var new_lang = {

"lt1": "Без химия и<br class=\"hidden-lg hidden-sm hidden-xs\">синдрома на отказване",

"lt2": "100% ефективен",

"lt3": "Промоция само днес",

"lt4": "До края на промоцията остава:",

"lt5": "Часа",

"lt6": "Минути",

"lt7": "Секунди",

"lt8": "ПОРЪЧАЙТЕ ОБРАТНО ОБАЖДАНЕ",

"lt9": "XX<br class=\"hidden-sm hidden-xs\">за отказване от тютюнопушенето за цял живот!",

"lt10": "Премахва никотиновата <b> пристрастеност </b> ",

"lt11": " <b>Предизвиква</b>  трайно <b>безразличие към цигарите</b> ",

"lt12": " <b>Стартира</b> процеса <b>на регенериране на увредените клетки</b> ",

"lt13": " <b>Не води до пристрастяване</b> и <b>странични ефекти</b> ",

"lt14": "при поръчка до<br> <b> <font class=\"endStockDate nowdate\">14 април</font> </b> <br>на една опаковка<br> <b>ЗА <font class=\"plashka2-t\"> <font class=\"x_price_current_free\">НАМАЛЕНИЕ<font>*</font> </font> </font> </b> ",

"lt15": "Цена с намаление:",

"lt17": "само до 20 януари",

"lt18": "Държава:",

"lt19": "Въведете вашето име:",

"lt20": "Телефонен номер:",

"lt21": "Поръчай",

"lt22": "Мислите ли, че пушенето е безвреден навик?<br class=\"hidden-sm hidden-xs\"> <span>Проверете, дали имате следните симптоми:</span> ",

"lt23": " <b>Болка</b> и <b>усещане за скованост в белите дробове</b> ",

"lt24": " <b>Задух</b> при бързо ходене",

"lt25": "Образуване <b>на храчки в гърлото</b> ",

"lt26": "Слабост <b>при пушене</b> ",

"lt27": "Кашлица",

"lt28": " <b>Главоболие</b> и <b>световъртеж</b> ",

"lt29": "Жълто-кафяви зъби",

"lt30": " <b>Гняв</b> при <b>спирането от цигари</b> ",

"lt31": "Стомашни разстройства",

"lt32": "Високо <b>кръвно</b> ",

"lt33": "Общо <b>неразположение</b> ",

"lt34": "Гадене",

"lt35": "Ако сте забелязали, че имате поне <b>2</b> от тези <b>симптоми, в 98% от случаите</b> , може би,<br class=\"hidden-sm hidden-xs\">във Вашия <b>организъм</b> ппроизтичат <b>разрушителни процеси</b> , причинени <b>тютюнопушенето</b> ",

"lt36": "Как възниква никотиновата зависимост?",

"lt37": " <b>Никотинът въздейства</b> на <b>невроните</b> на главния мозък, <b>изкуствено повишава</b> нивото <b>на допамин</b> — хормона на удоволствието, <b>предизвиквайки еуфория.</b> ",

"lt38": "При постоянно <b>пушене</b> мозъка <b>произвежда все по-малко</b> и по-малко естествен <b>допамин, причинявайки никотинова зависимост.</b> ",

"lt39": "На човек му се налага <b>да увеличава дозата никотин.</b> И всеки път той <b>пуши</b> все <b>повече.</b> Той се <b>пристрастрява към тютюна</b> .",

"lt40": "Пушенето причинява страшни заболявания, които в 95% от случаите водят до мъчителна смърт или увреждане!",

"lt41": "На всеки 5 секунди в света умира един пушач",

"lt42": "Докато четете това, от цигари умират <span class=\"counter counter-analog2 umerlo\" data-direction=\"up\" data-format=\"99\" data-interval=\"5000\" data-stop=\"99\">24</span> човека",

"lt43": "Гниещи зъби",

"lt44": "Лош <b>дъх от устата</b> , <b>гниещи зъби</b> с жълто-кафяв цвят, <b>сивкав цвят на лицето, кашлица</b> — са само външните прояви <b>на вредния навик</b> ",

"lt45": "Страшни болести",

"lt46": " <b>Рак</b> на жизнено важни органи, <b>инсулт, инфаркт, импотентност</b> при мъжете, <b>безплодие </b> и <b>мертво раждане</b> при жените — ето, какво Ви очаква, ако не <b>спрете да пушите</b> ",

"lt47": "Инвалидност",

"lt48": " <b>Инвалидност, парализа, гангрена</b> и <b>ампутация</b> , живот без надежда за бъдеще, <b>мъчителна смърт</b> — плачевен изход от <b>никотиновата зависимост</b> ",

"lt49": "Децата на пушачите",

"lt50": "Бронхиална <b>астма</b> , голям риск от <b>рак на белия дроб, слаб имунитет, изоставане в развитието</b> — възможна съдба на <b>децата на пушачите</b> ",

"lt51": "Искате ли да станете част от тази ужасна статистика?",

"lt52": "«Досега, опитите за преодоляване на зависимостта към тютюна самостоятелно или с помощта на никотинова заместителна терапия в 8 от 10 случая завършват неуспешно»",

"lt53": "Недко Савов — лекар с 20-годишен стаж, к. м. н., натуропат",

"lt54": "Ситуацията в световен мащаб е катастрофична. Статистиката показва, че на всеки 5 секунди в света умира един пушач. Повечето хора се опитват да се откажат от тютюнопушенето с помощта на различни средства и методи, но само единици успяват да се спасят от вредния навик.",

"lt55": "Коренно успя да промени ситуацията лекарството XX. За разлика от повечето лекарства, то не съдържа никотин и за броени дни убива жаждата за пушене. XX е съвместна разработка на немските и американските учени, което  премахва никотиновата зависимост без абстиненция, странични ефекти и вреди на здравето.",

"lt56": "Отървете се от никотиновата зависимост веднъж и завинаги,<br class=\"hidden-sm hidden-xs\">без химия и желание да пушите отново!",

"lt57": "Побързайте да направите поръчка на НАЙ-ИЗГОДНАТА ЦЕНА",

"lt58": "при поръчка до<br> <b> <font class=\"endStockDate nowdate\">14 април</font> </b> <br>на една опаковка<br> <b>ЗА <font class=\"plashka2-t\"> <font class=\"x_price_current_free\">С НАМАЛЕНИЕ<font>*</font> </font> </font> </b> ",

"lt59": "До края на промоцията остава:",

"lt60": "Часа",

"lt61": "Минути",

"lt62": "Секунди",

"lt63": "Само днес",

"lt64": "14 април",

"lt65": "Лекарството е достъпно по",

"lt66": "НИСКА ЦЕНА <font>*</font> ",

"lt67": "Как XX помогна на 700 000 души лесно да се откажат от пушенето?",

"lt68": "100% натурален състав",

"lt69": "Благодарение на <b>100% натуралните</b> екстракти, <b>действа</b> върху тялото без <b>странични ефекти</b> , намалявайки <b>тягата към цигарите</b> . Не се изисква <b>рецепта от лекар</b> .",

"lt70": "Уникална формула",

"lt71": " <b>Европейските учени</b> внимателно подбраха <b>редки компоненти</b> , които в определена консистенция<b>действат синергично</b> , допълвайки и <b>засилвайки</b> действието един на друг.",

"lt72": "Лесно премахва пристрастяването",

"lt73": " <b>XX</b> не само че предизвиква <b>безразличие към тютюна</b> , но премахва първоначалната причина за <b>никотиновата зависимост</b> — <b>възстановява</b> производството на собствен <b>допамин</b> .",

"lt74": "Научната формула на XX съчетава една стара<br class=\"hidden-md hidden-sm hidden-xs\">немска рецепта и новите биотехнологии",

"lt75": "Екстракт от готу кола",

"lt76": "Възстановява нервните клетки, намалява тревогата  и симптомите на депресия. Подобрява вниманието и концентрацията",

"lt77": "Екстракт от ехинацея",

"lt78": "Успокоява, нормализира нервната система, потиска желанието за никотин",

"lt79": "Екстракт от цикория",

"lt80": "Премахва чувството на глад, дава усещане за бодрост и енергия, подобрява настроението",

"lt81": "Екстракт от глухарче",

"lt82": "Премахва тежките метали и радионуклидите от тялото, укрепва сърдечно-съдовата система.",

"lt83": "Как се използва XX?",

"lt84": "1 стъпка",

"lt85": "Разклатете",

"lt86": "2 стъпка",

"lt87": "Напръскайте",

"lt88": "3 стъпка",

"lt89": "Отървете се от пристрастяването си завинаги",

"lt90": "Отървете се от никотиновата зависимост веднъж и завинаги,<br class=\"hidden-sm hidden-xs\">без химия и желание да пушите отново!",

"lt91": "Побързайте да направите поръчка на НАЙ-ИЗГОДНАТА ЦЕНА",

"lt92": "при поръчка до<br> <b> <font class=\"endStockDate nowdate\">14 април</font> </b> <br>на една опаковка<br> <b>ЗА <font class=\"plashka2-t\"> <font class=\"x_price_current_free\">С НАМАЛЕНИЕ<font>*</font> </font> </font> </b> ",

"lt93": "До края на промоцията остава:",

"lt94": "Часа",

"lt95": "Минути",

"lt96": "Секунди",

"lt97": "Само днес",

"lt98": "14 април",

"lt99": "Лекарството е достъпно",

"lt100": "С НАМАЛЕНИЕ <font>*</font> ",

"lt101": "Въведете името си",

"lt102": "Въведете телефона си",

"lt103": "Внимание! Наличност на продукта на промоция:",

"lt104": " <span class=\"lastpack\"> <font class=\"p_limit_left_text\">xt\">58</font> </span> броя",

"lt105": "ВЗЕМЕТЕ С НАМАЛЕНИЕ",

"lt106": "*при поръчка",

"lt107": "Често задавани въпроси от нашите клиенти",

"lt108": "Имам 25-годишен тютюнджийски стаж. Не мога да ги спра сам, но много ми се иска. Ще ми помогне ли ХХ?",

"lt109": "Да, лекарството <b>XX помага</b> , независимо от <b>тютюнджийския стаж</b> . Основното му действие <b>е</b> в това, че той <b>премахва основната причина за пристрастяването към никотина — възстановява </b> производството <b>на естествен допамин от организма</b> , като напълно <b>премахва тягата към цигарите</b> .",

"lt110": "Имам алергия на повечето химикали. Мога ли да вземам XX?",

"lt111": "Да. <b>XX</b> може <b>да се взема при алергия</b> . Продуктът съдържа изключително <b>натурални съставки</b> . Всички те са преминали <b>клинични изпитвания </b> . В резултат на изследванията беше установено, че <b>XX</b> облекчава <b>от никотиновата зависимост</b> без химическо въздействие върху тялото и <b>странични ефекти. XX не се препоръчва</b> да се взема само при индивидуална <b>непоносимост </b> към компонентите.",

"lt112": "Съпругът ми мина курса с XX. Отказа цигарите. Моля, кажете ми дали тягата му към цигарите ще се върне след края на курса?",

"lt113": "Не. <b>Тягата към цигарите</b> при него не би трябвало да се появи, тъй като лекарството <b>XX не предизвиква пристрастяване и синдрома на отказване </b> заради изключително <b>натуралния си състав. XX</b> е минал <b>клиничните изследвания</b> . Нито един от участниците в края на <b>курсовото лечение</b> не е имал <b>никотинов глад</b> .",

"lt114": "Моля, кажете ми, задължително ли трябва да минеш пълния курс с лекарството XX?",

"lt115": " <b>XX започва да помага</b> още от първите дни на <b>употребата му</b> . За да получите <b>максимален ефект</b> и за да го закрепите, трябва да минете <b>пълен курс с лекарството XX</b> .",

"lt116": "ХХ има ли странични ефекти?",

"lt117": "Не. <b>XX</b> е създаден от <b>натурални съставки</b> , така че всякакви <b>странични ефекти</b> при употребата му са просто<b>изключени. Могат да го уотребяват</b> абсолютно всички. Лекарството <b>не се препоръчва</b> за употреба само при индивидуална <b>непоносимост към компонентите</b> .",

"lt118": "Защо цената му е толкова ниска?",

"lt119": "Да, наистина, цената на лекарството <b>XX</b> е по-ниска и без промоция, отколкото цената на един <b>преглед при нарколога</b> , различни видове <b>кодиране</b> и <b>химически средства</b> . И може да има много такива техники. Моля, имайте предвид, че в момента лекарството се продава с намаление <b>в целия ЕС</b> . <b>XX</b> — това е <b>икономия за портфейла</b> плюс сигурен <b>резултат</b> .",

"lt120": "Отзиви на клиенти",

"lt126": "Здравейте! Пушех от 18-годишна възраст. За здравето на тази възраст, разбира се, никой не мисли. За първи път исках да ги спра, когато се ожених. Искахме с жена ми да си родим дете. Но така и не успях да спра цигарите. Чувствах се виновен пред жена си. Някъде към 30-годишнината ми се появи задух и не ми стигаше въздух при вдишване. След 35-тата ми годишнина започнаха проблемите ми с потентността. Опитах се отново да ги спра, издържах две седмици. Постоянно се карахме, защото се ядосвах за дреболии. Жена ми дори каза, че е по-добре да пуша. Пак не издържах. Тогава моята жена ми показа линк в интернет към сайта на лекарството XX. Отначало не се доверявах много, но погледнах. Стана ми интересно това, че то се отличава от всички други средства. Купихме го. Изкарах пълен курс според инструкцията. От началото на употребата не пуша, нито веднъж не се издъних и дори не ми се искаше. Чувствам се страхотно, започнах да спортувам. Нямах никакъв синдрома на отказването след края на курса.",

"lt127": "Любомир, на 39 години",

"lt128": "Добър ден! Имах 15-годишен стаж в пушенето. Започнах да пуша още в студентските си години. Не ме притесняваше особено, дори ми харесваше. Мислех си, че когато поискам, ще ги откажа. На 25 се омъжих. Спрях ги, само когато забременях, и то с голям зор. Започнах да пуша веднага след като родих. Много се карах на себе си за това, но продължавах да пуша. Преди две години, със съпруга ми решихме да имаме второ дете, но не се получи. Лекарят ми каза, че първо трябва да спра да пуша, преди да имам бебе. Опитах, със силата на волята издържах три седмици, но после се провалих. Много се притеснявах. Решихме, че имаме нужда от някакво лекарство, който ще ни помогне да се откажем от пушенето и намерихме XX. Поръчахме. Още от първите дни на употреба, спирането на цигарите стана много по-лесно, спря да ме тегли към цигарите. Настроението дори ми се подобри. Чувствам се страхотно. Ще продължа курса до край. После ще пиша за резултатите си.",

"lt129": "Стефка, на 35 години",

"lt130": "Добър ден! Пуша повече от 20 години. Отначало пушех само за компания, постепенно това се превърна в зависимост. Пушех предимно по един пакет на ден, както повечето пушачи. До 30-годишната си възраст се чувствах нормално. Така, понякога имах задух, кашлях периодично. Но след това кашлях все по-често и по-често, просто ужас. Задухът се засили. Когато пушех много, ми се повдигаше. Опитах се да ги спра няколко пъти. Повече от 3 дни не издържах. След 40-годишна възраст кръвното ми започна да скача след пушене. Разбрах, че ми трябва някакво лекарство, за да се откажа от цигарите. В интернет случайно се натъкнах на \"XX\". Внимателно изучих цялата информация и поръчах. Използвам го от две седмици, не пуша толкова време, нямам никакъв глад. Препоръчвам го на всички, които иска да се откажат от цигарите.",

"lt131": "Димитър, на 43 години",

"lt136": "Какво ще стане, когато спрете да пушите?",

"lt137": "Вие <b>ще спестите много пари</b> — <b>до 200 евро</b> на месец",

"lt138": "Ще спрете да бъдете раздразнителни",

"lt139": "От Вас няма постоянно да <b>мирише на цигари</b> ",

"lt140": "Вашите <b>деца</b> ще спрат <b>да дишат</b> токсичен <b>цигарен дим</b>  и няма да станат <b>пушачи</b> в бъдеще",

"lt141": "Ще можете да дишате дълбоко без измъчваща кашлица и хрипове",

"lt142": "Вече не сте изложени на риск <b>от преждевременна смърт от инфаркт</b> и <b>инсулт</b> ",

"lt143": "Нашите специалисти работят за Вас!",

"lt144": " <span>Анелия Николаева</span> <br>Директор по качеството<br><br>“Ние не правим икономии от качеството, за това използваме най-добрите съставки и технологии при производството му”",

"lt145": " <span>Стела Тодорова</span> <br>Директор на кол центъра<br><br>“Оставете номера си и нашите специалисти ще Ви разкажат подробно как да получите поръчката си и да използвате продукта правилно”",

"lt146": " <span>Лъчезар Шопов</span> <br>Ръководител на службата за доставка<br><br>“Поръчката Ви ще бъде доставена в кратки срокове, за да можете да започнете да използвате нашия уникален продукт възможно най-скоро”",

"lt147": "Как да поръчате и да получите поръчката си",

"lt148": "Заявка",

"lt149": "Изпращате заявката от сайта. С Вас ще се свърже специалист.",

"lt150": "Доставка",

"lt151": "Поръчката се доставя в анонимна опаковка, без споменаване на лекарството.",

"lt152": "Заплащане",

"lt153": "Плащате при получаване.",

"lt154": "Приложение",

"lt155": "Отсега нататък сте безразлични към тютюна. Животът Ви става по-добър.",

"lt156": "Внимание! Пазете се от фалшификати!",

"lt157": "С нарастване на популярността на <font style=\"class\">XX</font> на пазара, зачестиха случаите на продажба на фалшификати. Нашият продукт се продава в оригинална опаковка с уникален регистрационен код!",

"lt158": "<i></i>Намерете кода на опаковката и проверете оригиналността на <font class=\"nbrk\">XX.</font> ",

"lt160": "ПАЗЕТЕ СЕ ОТ ФАЛШИФИКАТИ!",

"lt161": "С нарастването на <b>популярността</b> на лекарството <b>XX</b> на българския пазар, зачестиха<b>случаите на фалшифициране</b> по цена на едро. В оригиналната опаковката задължително трябва да има <b>инструкция</b>  за употреба на средството <b>XX</b> на хартия с добро качество и сертификат за съответствие.",

"lt162": "Лекарството се продава в <b>оригинална опаковка</b> с уникален <b>регистрационен код</b> !",

"lt163": "Намерете кода върху опаковката и проверете неговата оригиналност.",

"lt164": "По-долу ще има формуляр, в който можете да въведете серийния номер",

"lt165": "ПРОВЕРИ КОДА",

"lt166": "Докато чакате, шансовете да спрете пушенето<br class=\"hidden-md hidden-sm hidden-xs\">стават все по-малки!",

"lt167": "Струва ли си да чакаме <b>рак, инфаркт, инсулт и инвалидност</b> , ако <b>проблемът</b> може <b>да бъде решен</b> още <b>сега с намаление</b> ?<br><br> <b>XX</b> се продава <b>в ограничено количество</b> . Повече лекарството в свободна продажба <b>няма</b> <br class=\"hidden-sm hidden-xs\"> <b>да постъпва!</b> ",

"lt168": "XX отказване от цигарите за цял живот!",

"lt169": "XX за 1 курс ще Ви избави от тягата за цигарите завинаги!",

"lt170": "Спасява <b>пушача</b> от никотиновата <b>зависимост</b> ",

"lt171": " <b>Предизвиква</b>  трайно <b>безразличие към цигарите</b> ",

"lt172": " <b>Стартира</b> процеса <b>на регенериране на увредените клетки</b> /p&gt;",

"lt173": " <b>Не води до пристрастяване</b> и <b>странични ефекти</b> ",

"lt174": "при поръчка до<br> <b> <font class=\"endStockDate nowdate\">14 април</font> </b> <br>на една опаковка<br> <b>ЗА <font class=\"plashka2-t\"> <font class=\"x_price_current_free\">С НАМАЛЕНИЕ<font>*</font> </font> </font> </b> ",

"lt175": "Цена с намаление:",

"lt177": "само до 20 януари",

"lt178": "Държава:",

"lt179": "Въведете вашето име:",

"lt180": "Телефонен номер:",

"lt181": "Поръчай",

"lt185": "Поръчайте обратно повикване",

"lt186": "Ние ще Ви се обадим в рамките на 1 минута!",

"lt187": "Телефон:",

"lt188": "Например: +74550123456",

"lt189": "Поръчайте обратно повикване",

"lt190": "Ние ще Ви се обадим в рамките на 1 минута!",

"lt191": "Телефон:",

"lt192": "Например: +74550123456",

"lt193": "Чакам обаждане",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };