var new_lang = {

"lt1": "Είσοδος",

"lt2": "Έναρξη",

"lt3": "Το μυστικό της νεότητας: η θεραπεία που χρησιμοποιεί και η Salma Hayek",

"lt5": "Ακολουθήστε",

"lt6": "4 λεπτά ανάγνωση",

"lt7": "Η προηγούμενη σχέση μου τελείωσε με την παραδοχή του πρώην μου πως είχα γεράσει πολύ. Είμαι 40 ετών, αλλά έμοιαζα 60. Τότε πήρα την κατάσταση στα χέρια μου και άλλαξα τα πάντα. Τώρα δεν μου δίνουν πάνω από 30. Μαζί με τις ρυτίδες, έφυγε και ο πόνος και η έλλειψη αυτοπεποίθησης. Δεν έκανα πλαστική χειρουργική και δεν ένεσα botox, αλλά βρήκα ένα «αναζωογονητικό μήλο». Θέλω να το μοιραστώ μαζί σας. ",

"lt8": "Τα μυστικά της νεότητας από διάσημες γυναίκες",

"lt9": "<strong> Συγγραφέας: </strong> Μαρίνα Παπαδοπούλου. Σημειώσεις για μια μη βαρετή ζωή. Λεπτομέρειες σχετικά με τα προβλήματα της γήρανσης από στο εσωτερικό και το εξωτερικό.",

"lt10": "Πάντα φαινόμουν νεότερος από τα χρόνια μου και άρεσα στους άντρες. Αλλά το σώμα μου μου έπαιξε ένα σκληρό ορμονικό αστείο και μέσα σε ένα χρόνο πήρα 10 χρόνια. Ήταν πολύ δύσκολο για μένα να αντέξω τέτοιες αλλαγές. Άρχισα να αγοράζω ακριβά καλλυντικά αντιγήρανσης, αλλά δεν βοηθούσαν. Κάθε βράδυ έπεφτα στο κρεβάτι και ονειρευόμουν να ξυπνήσω νέα και όμορφη. ",

"lt11": "Είχα κουραστεί να ψάχνω για απαντήσεις στις ερωτήσεις μου: βοηθά το μασάζ προσώπου, πόσες γυναίκες έχουν πεθάνει μετά από πλαστική χειρουργική, θα φαίνομαι φυσικά μετά το Botox ή όχι. Η εμφάνιση μείωσε την αυτοεκτίμηση αρνητικά, αλλά δεν μπορούσα να αλλάξω τίποτα. ",

"lt12": "Όταν η κατάσταση ήταν ιδιαίτερα δύσκολη για μένα, ο αγαπημένος μου μου είπε ότι φεύγει. Ότι ήταν αηδιασμένος να κοιμάται με μια ηλικιωμένη γυναίκα. Αυτές οι λέξεις με σκότωσαν ψυχολογικά.",

"lt13": "Ένα βράδυ έπαιζε μια ταινία στην τηλεόραση με τη Salma Hayek. Κοίταζα την ηρωίδα και την ζήλευα πάρα πολύ. Πώς καταφέρνει να φαίνεται τόσο πανέμορφη χωρίς πλαστική επέμβαση και ενέσεις; Πέρασα το υπόλοιπο της νύχτας διαβάζοντας συνεντεύξεις με τη Σάλμα και παρακολουθώντας βίντεο από τα προγράμματα μαζί της. ",

"l14": "Η Σάλμα είπε ότι η γιαγιά της της δίδαξε πώς να φροντίζει τον εαυτό της. Χρησιμοποίησε μόνο φυσικές θεραπείες και πάντα φαινόταν νέα. Όταν η Σάλμα παρουσίασε τα πρώτα σημάδια γήρανσης, εγκατέλειψε την πλαστική χειρουργική και προτιμούσε τη φυσική θεραπεία με το INTENSKIN. Την βοήθησε να αφαιρέσει όλα τα σημάδια γήρανσης. ",

"lt15": "Εντυπωσιάστηκα πολύ από αυτήν τη συνέντευξη. Αποφάσισα να βρω αυτό το φάρμακο, φοβούμενη ότι θα μπορούσε να αγοραστεί μόνο στο εξωτερικό και για ποσό ίσο με τον ετήσιο μισθό μου. Αλλά εξεπλάγην ευχάριστα. Αποδεικνύεται ότι πρόκειται για μια πολύ δημοφιλής κρέμα και πρόσφατα άρχισε να πωλείται και στη χώρα μας! ",

"lt16": "Μια εβδομάδα αργότερα, το κούριερ μου έφερε το μέσο αντιγήρανσης. Εφάρμοσα απαλά το INTENSKIN και συνειδητοποίησα ότι το πρόσωπό μου ήταν κορεσμένο με νερό και οξυγόνο. Μια μέρα αργότερα, πέρασε το ξεφλούδισμα, το οποίο δεν μπορούσα να ξεφορτωθώ έξι μήνες.",

"lt17": "Το χρησιμοποιούσα κάθε μέρα και μετά από ένα μήνα χρήσης, δεν είχε τελειώσει ούτε το μισό σωληνάκι. Λόγω της χαμηλής κατανάλωσης, μου βγαίνει φθηνότερα από τη συνηθισμένη κρέμα μου. Αλλά το αποτέλεσμα είναι πολύ καλύτερο. Έχω άλλαξε πολύ. Το δέρμα έχει γίνει ελαστικό, έχει σφίξει ι το οβάλ του προσώπου, τα σημεία ηλικίας έχουν γίνει ελαφρύτερα και οι ρυτίδες έχουν μειωθεί. Το πρόσωπό μου δεν είναι τόσο ξηρό και σφιχτό και το δέρμα μου λάμπει όπως αυτό των αστεριών του Χόλιγουντ. Τώρα ξέρω γιατί η Salma Hayek παραμένει τόσο νεαρή και όμορφη. ",

"lt18": "Έχω ανακτήσει τη νεότητα μου. Τώρα δεν μου δίνει κανείς πάνω από τριάντα χρόνια",

"lt19": "Όταν βλέπεις το ιδανικό δέρμα σου, η ζωή σου βελτιώνεται. Τα πράγματα άρχισαν να πηγαίνουν ξανά κατ ευχήν, ακόμη και ο πρώην σέρνεται στα γόνατά του για να ζητήσει συγγνώμη. Αλλά τι να το κάνω ένα άτομο που με πρόδωσε και δεν με υποστήριξε όταν το χρειαζόμουν; Ειδικά τώρα που έχω καινούργια σέση. ",

"lt20": "Δεν χρειάζεται να ξοδέψεις πολλά χρήματα για προσωπική φροντίδα για να μοιάζεις με παγκόσμιο αστέρι. Απλά πρέπει να καθαρίσεις καλά το δέρμα σου, να εφαρμόσεις INTENSKIN και αυτό είναι, θα φαίνεσαι υπέροχα!",

"lt21": "P.S. Μοιράζομαι μαζί σας τον μυστικό κωδικό με τον οποίο μπορείτε να <a class=\"btn\" href=\"\"> ΠΑΡΑΓΓΕΙΛΕΤΕ ΤΟ INTENSKIN ΜΕ ΕΚΠΤΩΣΗ 50% </a>",

"lt22": "Σχόλια",

"lt23": "Ειρήνη",

"lt25": "Η Σάλμα είναι μια πανέμορφη γυναίκα - φυσική και οργανική.",

"lt26": "Μαρίνα Πετρίδου",

"lt28": "Χρησιμοποιώ και εγώ επίσης αυτό το μέσο. Και στα 50 μου μοιάζω 40. Το παράγγειλα στο διαδίκτυο πριν από έξι μήνες και τώρα μόλις τελείωσε. Το αποτέλεσμα είναι εκπληκτικό. Το δέρμα δεν έχει γίνει μόνο μαλακό, έχει ισιώσει, οι ρυτίδες έχουν γίνει μικρότερες και οι πόροι έχουν μειωθεί. Μου άρεσε πολύ αυτή η κρέμα. ",

"lt29": "Βασιλική",

"lt31": "Έχοντας μια τέτοια εμφάνιση όπως ο Χάγιεκ, είναι εύκολο να υποστηρίξουμε ότι όλα πρέπει να είναι φυσικά. Τέτοιος συλλογισμός φαίνεται τουλάχιστον αλαζονικός. Παρεμπιπτόντως, το καλό δέρμα είναι οφείλεται σε ένα καλό DNA. Μπορείτε να κάθεστε σε όλη τη ζωή σας σε ένα βαρέλι με αντιρυτιδική κρέμα και εάν η γενετική σας έχει προδιάθεση για τη γήρανση, θα εξακολουθείτε να είστε ζαρωμένες. ",

"lt32": "Άννα Μάλτση",

"lt34": "Δεν συμφωνώ μαζί σου! Χρησιμοποίησα το INTENSKIN για ένα μήνα και το αποτέλεσμα είναι καλύτερο από την αναζωογόνηση με λέιζερ. Σάκοι και πρήξιμο στα μάτια αποτελούν , οι ρυτίδες δεν είναι τόσο βαθιές. Το οβάλ του προσώπου έγινε επίσης πιο καθαρό και η χρώση ελαφρύνθηκε. Και αυτό μετά από μόλις ένα μήνα! Απλά wow ... Θα συνεχίσω να χρησιμοποιώ αυτό το προϊόν. Και μπορείτε να καθίσετε σε ένα βαρέλι κρέμας, το οποίο δεν βοηθά.",

"lt35": "Μαργαρίτα",

"lt37": "Ξέρει κανείς σε ποια ηλικία μπορείτε να το χρησιμοποιήσετε;",

"lt38": "Ιωάννα Γρηγορακάκη",

"lt40": "Γενικά, δεν αναφέρεται κάτι στη συσκευασία, δεν υπάρχουν αυστηροί περιορισμοί επειδή δεν υπάρχουν σιλικόνες στη σύνθεση που είναι επιβλαβείς για το νεαρό δέρμα. Αυτό είναι ένα εντελώς φυσικό προϊόν.",

"lt41": "Nasty_1",

"lt43": "Παρήγγειλα κι εγώ. Διαφορετικά, όταν δεν βάζεις μακιγιάζ το πρωί, βγαίνεις παγανιά το πρωι και τρομάζεις τον κοσμάκη.",

"lt44": "Μαρίνα Λάμπρου",

"lt46": "Το ΧΧ μου ταίριαξε απόλυτα. Πάντα επιλέγω μόνο οικολογικά καλλυντικά, αλλά δεν δίνει το ίδιο αποτέλεσμα με αυτήν την κρέμα. Μετά από μερικές εβδομάδες χρήσης, το δέρμα έγινε ελαστικό, η επιδερμίδα βελτιώθηκε, οι ρυτίδες σχεδόν εξαφανιστεί ",

"lt47": "Μάρθα Δρακάκη",

"lt49": "Πρόκειται για μια πολύ καλή κρέμα. Δεν κολλάει, δεν κυλάει, μπορεί να εφαρμοστεί με μακιγιάζ. Η επιδερμίδα γίνεται λεία μόλις μία εβδομάδα.",

"lt50": "Αλίκη Παπαδάκη",

"lt52": "Εντυπωσιακό εφέ, θα αγοράσω σίγουρα INTENSKIN τόσο για τη μητέρα μου όσο και για τον εαυτό μου.",

"lt53": "Θέλετε να γράψετε ένα μήνυμα;",

"lt54": "Αποστολή",

"lt55": "Το μήνυμά σας έχει σταλεί για εποπτεία",

"lt56": "Μάθετε περισσότερα.",

"lt57": "Το Medium είναι μια ανοιχτή πλατφόρμα που φέρνει 170 εκατομμύρια αναγνώστες σε βαθιά και δυναμική σκέψη. Εμπειρογνώμονες και άγνωστες φωνές διεισδύουν στην καρδιά οποιουδήποτε θέματος και φέρνουν νέες ιδέες στην επιφάνεια.",

"lt58": "Ακολουθήστε τα νέα.",

"lt59": "Ακολουθήστε συγγραφείς, δημοσιεύσεις και θέματα που σας ενδιαφέρουν και θα τα δείτε στην αρχική σας σελίδα και στα εισερχόμενά σας ...",

"lt60": "Μοιραστείτε τη γνώμη σας",

"lt61": "Εάν έχετε μια ιστορία να πείτε, να μοιραστείτε γνώσεις ή να προσφέρετε μια άποψη, καλώς ήλθατε στο σπίτι. Δημοσιεύστε τις σκέψεις σας σε οποιοδήποτε θέμα εύκολα και δωρεάν.",

"lt62": "Σχετικά με εμάς",

"lt63": "Βοήθεια",

"lt64": "Νομικές πληροφορίες"



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };