var new_lang = {


"lt0": "Καταπολεμά την υπέρταση και παρατείνει τη ζωή",
  
"lt1": "Αποκαθιστά την ελαστικότητα στα<span>αγγεία</span>",
  
"lt2": "Μειώνει το επίπεδο της <span> ορμόνης του στρες</span>",
  
"lt3": "Αποτρέπει <span>εμφράγματα και εγκεφαλικά</span>",
  
"lt4": "Καθαρίζει τα τοιχώματα των αιμοφόρων αγγείων <span>από τη χοληστερόλη</ span>",
  
"lt5": "Δεν προκαλεί απότομα<span>σκαμπανεβάσματα της πίεσης</span>",
  
"lt6": "Παραγγείλτε το Cardione <span>τώρα</span>",
  
"lt9": "Χώρα",
  
"lt10": "Όνομα",
  
"lt11": "Τηλέφωνο",
  
"lt12": "Μέχρι το τέλος της προσφοράς απομένει:",
  
"lt13": "ώρες",
  
"lt15": "λεπτά",
  
"lt17": "δευτερόλεπτα",
  
"lt18": "Παραγγελία Cardione",
  
"lt19": "Η υπέρταση είναι ο βασικός παράγοντας που μπορεί να προκαλέσει τον θάνατο <span> από καρδιαγγειακές παθήσεις.</span>",
  
"lt20": "Περισσότεροι από ένα δισεκατομμύριο άνθρωποι σε όλο τον κόσμο υποφέρουν από αυτή την ασθένεια. Η υψηλή αρτηριακή πίεση προκαλεί 10 εκατομμύρια θανάτους κάθε χρόνο. Οι γιατροί την αποκαλούν μια πραγματική θανατηφόρα επιδημία.",
  
"lt21": "Αιτίες εμφάνισης της υπέρτασης",
  
"lt22": "Ηλικία άνω των 35",
  
"lt23": "Υψηλή χοληστερόλη",
  
"lt24": "Κληρονομικότητα",
  
"lt25": "Κάπνισμα",
  
"lt26": "Περιττά κιλά",
  
"lt27": "Διαβήτης",
  
"lt28": "Καθιστικός τρόπος ζωής",
  
"lt29": "<b>Πρέπει να θυμόμαστε ότι η υπέρταση είναι ένας \"σιωπηλός δολοφόνος\".</b> Δεν έχει εμφανή συμπτώματα, αλλά επηρεάζει όλα τα ζωτικά όργανα.",
  
"lt30": "Όργανα στα οποία στοχεύει",
  
"lt31": "Εγκέφαλος",
  
"lt32": "Κυκλοφορική ανεπάρκεια",
  
"lt33": "Επιδείνωσης της μνήμης και της νοημοσύνης",
  
"lt34": "Εγκεφαλικό επεισόδιο",
  
"lt35": "Καρδιά",
  
"lt36": "Σταθάγχη",
  
"lt37": "Καρδιομυοπάθεια",
  
"lt38": "Μάτια",
  
"lt39": "Αποκόλληση αμφιβληστροειδούς",
  
"lt40": "Καρδιομυοπάθεια",
  
"lt41": "Έμφραγμα του μυοκαρδίου",
  
"lt42": "Νεφροί",
  
"lt43": "Νεφροσκλήρωση",
  
"lt44": "Νεφρική ανεπάρκεια",
  
"lt45": "Ανάγκη για αιμοκάθαρση",
  
"lt46": "Αγγεία",
  
"lt47": "Αραίωση των τοιχωμάτων των αιμοφόρων αγγείων και των αρτηριών",
  
"lt48": "Ανευρύσματα",
  
"lt49": "Αθηροσκλήρωση",
  
"lt50": "Η υπέρταση μπορεί να προκαλέσει αιφνίδιο θάνατο ανά πάσα στιγμή.< mark > Ξεκινήστε τη σωστή θεραπεία εγκαίρως!</ mark >",
  
"lt51": "Το Cardione ανακουφίζει από την υπέρταση",
  
"lt52": "Αποκαθιστά τη φυσιολογική αρτηριακή πίεση χωρίς απότομες πτώσεις",
  
"lt53": "Βελτιώνει την κυκλοφορία του αίματος στον εγκέφαλο",
  
"lt54": "Ενισχύει τα τοιχώματα των αιμοφόρων αγγείων, μειώνοντας τον κίνδυνο καρδιακής προσβολής και εγκεφαλικού",
  
"lt55": "Ομαλοποιεί τον καρδιακό ρυθμό",
  
"lt56": "Μειώνει το σάκχαρο, τη χοληστερόλη και τα τριγλυκερίδια στο αίμα",
  
"lt57": "Εξουδετερώνει τις επιπτώσεις των συχνών απελευθερώσεων ορμονών του στρες",
  
"lt58": "Παρέχει φυσικά επίπεδα διοξειδίου του άνθρακα και οξυγόνου στο αίμα",
  
"lt59": "Ρυθμίζει το ορμονικό υπόβαθρο του οργανισμό",
  
"lt60": "Παραγγελία του Cardione",
  
"lt61": "Εξολοκλήρου<span>φυσική</span>σύνθεση",
  
"lt62": "Λεμόνι",
  
"lt63": "Αυξάνει την ελαστικότητα του αγγειακού τοιχώματος, μειώνει την αντίστασή του στη ροή του αίματος, ανακουφίζει από τον αγγειόσπασμο, ενισχύει τους αρτηριακούς ιστούς. Ανακουφίζει από τον πόνο που προκαλείται από αρτηριακό σπασμό, αποτρέπει την ανάπτυξη επιπλοκών της υπέρτασης.",
  
"lt64": "Λινό",
  
"lt65": "Μειώνει σημαντικά τα επώδυνα συμπτώματα, καθαρίζει τα αιμοφόρα αγγεία από πλάκες χοληστερόλης και αθηρωματικούς θρόμβους αίματος και επίσης ενισχύει τη γενική κατάσταση του σώματος.",
  
"lt66": "Τεύτλο",
  
"lt67": "Μειώνει την αρτηριακή πίεση, αποτρέπει τη διήθηση του ήπατος, ρυθμίζει το μεταβολισμό του λίπους και αποτρέπει την υψηλή αρτηριακή πίεση. Βελτιώνει τη λειτουργία των αιμοφόρων αγγείων.",
  
"lt68": "Βιταμίνες Β",
  
"lt69": "Ομαλοποιεί τη λειτουργία του νευρικού και καρδιαγγειακού συστήματος, βελτιώνει τη λειτουργία του εντέρου και προωθεί την αποβολή της χοληστερόλης από το σώμα.",
  
"lt70": "Σκόρδο",
  
"lt71": "Διεγείρει τη σύνθεση του μονοξειδίου του αζώτου και του υδρόθειου, το οποίο έχει χαλαρωτική δράση στα αιμοφόρα αγγεία. Προωθεί τη διαστολή των αρτηριών και των αρτηριολίων, κάτι που μειώνει την αρτηριακή πίεση.",
  
"lt72": "Μαγνήσιο",
  
"lt73": "Υπό την επίδραση αυτού του ιχνοστοιχείου, οι μύες χαλαρώνουν, τα αιμοφόρα αγγεία διαστέλλονται και η αρτηριακή πίεση επανέρχεται σε φυσιολογικό επίπεδο. Ρυθμίζει τον ενεργειακό μεταβολισμό στον καρδιακό μυ και παρέχει οξυγόνο στα κύτταρα.",
  
"lt74": "Πλεονεκτήματα Cardione",
  
"lt75": "Θεραπεύει ολόκληρο το σώμα, κορεννύοντας το αίμα με χρήσιμες ουσίες",
  
"lt76": "Καταπραΰνει το κεντρικό νευρικό σύστημα",
  
"lt77": "Βελτιώνει τη λειτουργία του καρδιαγγειακού συστήματος",
  
"lt78": "Διεγείρει την παροχή αίματος στον εγκέφαλο",
  
"lt79": "Παρέχει πλήρη ανακούφιση από την υπέρταση",
  
"lt80": "Κλινικά αποδεδειγμένη αποτελεσματικότητα",
  
"lt81": "Μελέτη που διεξήχθη από το Ινστιτούτο Καρδιαγγειακών Παθήσεων το 2019. 1634 εθελοντές με διάφορους βαθμούς υπέρτασης έπαιρναν το ΧΧ για ένα μήνα.",
  
"lt82": "Μετά τις δοκιμές ελήφθησαν τα ακόλουθα δεδομένα:",
  
"lt84": "Θεραπεύει ολόκληρο τον οργανισμό, κορεννύοντας το αίμα με χρήσιμες ουσίες",
  
"lt86": "Αύξηση της ελαστικότητας των αιμοφόρων αγγείων, διάσπαση θρόμβων αίματος",
  
"lt88": "Έλλειψη συμπτωμάτων υπέρτασης εντός έξι μηνών μετά το τέλος της αγωγής",
  
"lt89": "Τι λένε οι γιατροί;", 
  
"lt90": "Κάθε πέμπτος άνθρωπος πάσχει από αρτηριακή υπέρταση και μετά τα πενήντα κάθε δεύτερος. Αυτή είναι μια εξαιρετικά επικίνδυνη κατάσταση που ανά πάσα στιγμή μπορεί να οδηγήσει σε ανεπανόρθωτες συνέπειες όπως αναπηρία ή ακόμα και θάνατο. Εν τω μεταξύ, οι άνθρωποι συχνά δεν αντιλαμβάνονται αυτή την κατάσταση, τη σοβαρότητά της ή απλά κάνουν λάθος θεραπεία. Εξ ου και ένα τόσο φρικτό ποσοστό θνησιμότητας από καρδιαγγειακά νοσήματα παγκοσμίως, περίπου το 40% όλων των θανάτων.",
  
"lt91": "Το πρόβλημα της συντριπτικής πλειοψηφίας των φαρμάκων είναι ότι μειώνουν μόνο προσωρινά την αρτηριακή πίεση, ανακουφίζοντας τα συμπτώματα. Το Cardione δρα στην αιτία της νόσου, καθαρίζει τα τοιχώματα των αιμοφόρων αγγείων από πλάκες χοληστερόλης, αραιώνει το αίμα, ενισχύει τα αιμοφόρα αγγεία και τα κάνει πιο ελαστικά",
  
"lt92": "Το Cardione μειώνει απαλά την αρτηριακή πίεση, δεν προκαλεί εθισμό και δεν έχει παρενέργειες. Αυτό είναι το μόνο φάρμακο που μπορεί να απαλλαγεί από την υπέρταση μια για πάντα.",
  
"lt93": "Ανδρέας Κοντογιάννης",
  
"lt94": "καρδιολόγος, διδάκτωρ<span>ιατρικών επιστημών</span>",
  
"lt95": "κριτικές για το Cardione",
  
"lt96": "Αγγελική <span>58 χρονών</span>",
  
"lt97": "Υπέφερα από υψηλή αρτηριακή πίεση για περισσότερα από 12 χρόνια και έπρεπε να παίρνω αντιυπερτασικά φάρμακα σε καθημερινή βάση. Με τον καιρό, άρχισα να παρατηρώ ότι η καρδιά μου άρχισε να πονάει. Εμφανίστηκε αρρυθμία, μερικές φορές φαινόταν ότι η καρδιά μου σταματάει. Πήγα σε έναν γιατρό που μου είπε ότι αυτή είναι μια κοινή παρενέργεια πολλών αγγειοδιασταλτικών φαρμάκων και μου συνταγογράφησε το Cardione. Αγόρασα αρκετές συσκευασίες για όλη την θεραπευτική αγωγή, άρχισα να το παίρνω. Έχουν περάσει ήδη έξι μήνες, η πίεση είναι πάντα εντός του φυσιολογικού εύρους, δεν θυμάμαι ότι πριν έπαιρνα ένα σωρό χάπια",
  
  "lt98": "Ιωάννης<span>63 ετών </span>",
  
  "lt99": "Μπορώ να πω πως είμαι ένας χρόνιος υπερτασικός. Με ό,τι κι αν προσπάθησα να κάνω θεραπεία όλον αυτόν τον καιρό, τα φάρμακα στο φορητό φαρμακείο που είχα αυξάνονταν. Αλλά ό,τι κι αν δοκίμαζα, αργά ή γρήγορα το συνήθιζα και έπρεπε να αλλάζω συνεχώς φάρμακα και να ψάχνω για νέα. Έτσι έπεσα τυχαία στο ΧΧ. Συμβουλεύτηκα έναν καρδιολόγο που ξέρω, ο οποίος είπε ότι αυτό είναι ένα εξαιρετικό φάρμακο με το οποίο θα ξεχάσω την υπέρταση μια για πάντα. Και δεν έλεγε ψέματα! Μετά το ΧΧ, δεν είχα ξανά ούτε μια κρίση.",
  
  "lt100": "Δανάη<span> 49 ετών </span> ",
  
  "lt101": "Η αρτηριακή μου πίεση ανεβοκατέβαινε πολλές φορές μέσα στην ημέρα. Ζω με αυτό το πρόβλημα για περισσότερο από ένα χρόνο και μάλιστα με κάποιο τρόπο έμαθα να το αντιμετωπίζω. Προσπάθησα με διάφορους τρόπους: Άλλαξα τη διατροφή μου, έκοψα τα αλμυρά και τα πικάντικα, δεν έπινα καφέ, προσπάθησα να είμαι λιγότερο νευρική, έπινα ένα σωρό φάρμακα. Αλλά κανένα από αυτά δεν είχε μακράς διάρκειας αποτελέσματα. Έτσι ήταν μέχρι που έπεσε στα χέρια μου το ΧΧ. Ποτέ δεν ένιωθα τόσο εύκολα όσο με αυτό το φάρμακο. Άρχισα να πέφτω για ύπνο και να ξυπνάω εύκολα, ξέχασα την έλλειψη δυνάμεων που είχα, τη ναυτία και τον πονοκέφαλο. Το πιο ευχάριστο είναι το μακροπρόθεσμο αποτέλεσμα.",
  

"lt102": "Καταπολεμά την υπέρταση και παρατείνει τη ζωή",
  
"lt103": "Αποκαθιστά την ελαστικότητα στα<span>αγγεία</span>",
  
"lt104": "Μειώνει το επίπεδο της <span> ορμόνης του στρες</span>",
  
"lt105": "Αποτρέπει <span>εμφράγματα και εγκεφαλικά</span>",
  
"lt106": "Καθαρίζει τα τοιχώματα των αιμοφόρων αγγείων <span>από τη χοληστερόλη</ span>",
  
"lt107": "Δεν προκαλεί απότομα<span>σκαμπανεβάσματα της πίεσης</span>",
  
"lt108": "Παραγγείλτε το Cardione <span>τώρα</span>",
  
"lt111": "Χώρα",
  
"lt112": "Όνομα",
  
"lt113": "Τηλέφωνο",
  
"lt114": "Μέχρι το τέλος της προσφοράς απομένουν:",
  
"lt115": "ώρες",
  
"lt117": "λεπτά",
  
"lt119": "δευτερόλεπτα",
  
"lt120": "Παραγγελία Cardione"


    
};
function Translater () {
for (class_name in new_lang) {
var elements = document.getElementsByClassName(class_name);
if (elements.length) {
for (key in elements) {
elements[key].innerHTML = new_lang[class_name];
}
}
}
};
