var new_lang = {

"lt0": "Είσοδος Μέλους",

"lt1": " Αρχική ",

"lt2": "<a href=\"\"> Εγγραφή/Ανανέωση</a>&nbsp;|<a href=\"\"> Κοινότητες</a>&nbsp;|<a href=\"\">mē ®</a>&nbsp;|<a href=\"\">PM&amp;R Γνώση ΤΩΡΑ ®</a>&nbsp;|<a href=\"\">PhyzForum</a>&nbsp;|<a href=\"\">PM&amp;R Εφημερίδα </a>", 

"lt3": " Πλοήγηση: ",

"lt4": "Εκπαίδευση <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt5": "Ποιότητα &amp; Πρακτική <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt6": " Υπεράσπιση < span class=\" k-icon k-i-arrow-60-down k-menu-expand-arrow\" >< / span>",

"lt7": " Κέντρο σταδιοδρομίας < span class=\" k-icon k-i-arrow-60-down k-menu-expand-arrow\" >< / span>",
 
"lt8": "Συμβούλιο Εργασίας και Κοινότητας ",

"lt9": " Έκθεση Εργασίας και Κοινότητας ",

"lt10": " Οι κατοικοι <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt11": " Νέα &amp; Εκδόσεις <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt12": "PM&amp;R Εφημερίδα",

"lt13": " Μέλος Νέα <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",
"lt14": "AAPM&amp;R Νέα ",

"lt15": " Φυσιοθεραπεία Νέα ",

"lt16": "Μέλη στα Νέα",

"lt17": " Ενημερωτικά δελτία <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt18": " Φυσιοθεραπευτής Ενημερωτικό δελτίο", 

"lt19": "PM&amp;R Ε-Ενημερωτικό δελτίο Κατοίκου ",

"lt20": "Ενημέρωση για PM&amp;R Ε-Ενημερωτικό δελτίο Κατοικιών ",

"lt21": " Κατανόηση PM&amp;R: Οδηγός φοιτητή της Ιατρικής για τη Φυσική Ιατρική και την Αποκατάσταση",

"lt22": "Γωνία Καριέρας",

"lt23": "AAPM&amp;R Έκθεση για τα Μέλη",

"lt24": " Σχετικά με τη Φυσιοθεραπεία <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt25": " Σχετικα με AAPM&amp;R <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt26": " Ποιοι Είμαστε &amp; Η εστίασή μας <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt27": " Οραματισμός PM&amp;R ΕΝΤΟΝΗ <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",
"lt28": " Ηγεσία &amp; Διακυβέρνηση <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt29": " Εθελοντισμός <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt30": " Μέλη <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt31": " Κοινότητα Μελών <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt32": "Κατάλογος Μελών ",

"lt33": " Εταιρική Υποστήριξη <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt34": " Επικοινωνία AAPM&amp;R <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt35": "Εκπαίδευση",

"lt36": " Ποιότητα &amp; Πρακτική ",

"lt37": " Συνηγορία ",

"lt38": "Γωνία Καριέρας",

"lt39": "Νέα &amp; Δημοσιεύσεις",

"lt40": " Σχετικά με τη Φυσιοθεραπεία ",

"lt41": " Σχετικά με τη Φυσική Ιατρική &amp; Αποκατάσταση",

"lt42": " Βρείτε PM&amp;R Γιατρός ",

"lt43": "Προϋποθέσεις &amp; Θεραπείες",

"lt44": "Ιστορία της Ειδικότητας ",

"lt45": " Ίδρυμα για την  PM&amp;R",

"lt46": " Η Φυσιοθεραπεία είναι Περισσότερο από",

"lt47": " Σχετικά με AAPM&amp;R", 

"lt48": " Αρχική ",

"lt50": " Σχετικά με τη Φυσιοθεραπεία ",

"lt52": " Όροι &amp; Επεξεργασίες ",

"lt54": "Εκφυλιστική Νόσος των Αρθρώσεων",

"lt55": " Προσθέστε τα Κουμπιά Κοινής Χρήσης",

"lt56": " Μοιραστείτε το στο Facebook",

"lt57": "Facebook",

"lt58": " Μοιραστείτε το στο Twitter",

"lt59": "Twitter",

"lt60": " Κοινή Χρήση για Εκτύπωση ",

"lt61": "Εκτύπωση ",

"lt62": " Μοιραστείτε το στο Email",

"lt63": "Email",

"lt64": " Μοιραστείτε με περισσότερα ",

"lt65": " Προσθέστε το",

"lt66": " Σχετικά με τη Φυσιοθεραπεία ",

"lt67": " Σχετικά με τη Φυσική Ιατρική &amp; Αποκατάσταση",

"lt68": " Τι είναι ο φυσιοθεραπευτής; ",

"lt69": " Γιατί Να Επισκεφθείτε PM&amp;R τον Γιατρό ",
 
"lt70": "FAQs Σχετικά με Φυσιοθεραπεία ", 

"lt71": " Πόροι Ασθενών",

"lt72": "Κατάλογος Οργανισμών για Αθλητές με Ειδικές Ανάγκες",

"lt73": " Βρείτε έναν PM&amp;R Γιατρό ",

"lt74": " Όροι &amp; Επεξεργασίες ",

"lt75": "Ιστορία της Ειδικότητας", 
"lt76": " Ίδρυμα για την PM&amp;R",

"lt77": " Η Φυσιοθεραπεία είναι Περισσότερο από",

"lt78": "Εργάζεστε σε ένα ίδρυμα ή εταιρεία που επιθυμεί να μάθει περισσότερα για τη Φυσιοθεραπεία; ",

"lt79": "<a href=\"\"> Μάθετε περισσότερα σχετικά για τις συνεργασίες με AAPM&amp;R</a>.",

"lt80": " Σχετικά με το πιο σημαντικό: θεραπεύουμε την οστεοχονδρωσία σωστά και γρήγορα ",

"lt81": " Πριν από περίπου 20 χρόνια, η οστεοχονδρωσία θεωρήθηκε μια ασθένεια, που σχετίζεται με την ηλικία. Σήμερα είναι η μάστιγα των νέων. Γιατί; Η απάντηση είναι απλή – εμείς καθόμαστε στη δουλειά, μετά στα μεταφορικά μέσα και στο τέλος, στο σπίτι. Από το πολύ κάθισμα, το φορτίο κατανέμεται άνισα στην λεκάνη και τη σπονδυλική στήλη, αυξάνεται την πίεση σε σπονδυλωτά δίσκους και εμφανίζεται πόνος στο λαιμό, την πλάτη και τη μέση. Αλλά το μακρύ κάθισμα – δεν είναι το μοναδικό πρόβλημα.",

"lt82": "Πώς αναπτύσσεται η οστεοχονδρωσία, καθώς και οι μέθοδοι θεραπείας της, θα μας πει ο καλεσμένος ειδικός – ο γιατρός νευρολόγος, ο χειροπράκτης και σπονδυλωτής – Ιωάννης Πίστης. " ,

"lt83": "- Γεια σας, παρακαλώ πείτε μου, είναι η αλήθεια, ότι μόνο από τον καθιστικό τρόπο ζωής μπορεί να εμφανιστεί την οστεοχονδρωσία; ", 

"lt84": "- Καλησπέρα, όχι, βέβαια. Για παράδειγμα, πολλοί άνθρωποι δεν ξέρουν πώς σωστά να σηκώνουν τα βάρη ή να μεταφέρουν σακουλές από το σούπερ μάρκετ. Εκτός από αυτά, η ακατάλληλη διατροφή, η ανεπαρκής πρόσληψη υγρών, το άγχος, η υποθερμία και ακόμη και οι ακατάλληλες στάσεις κατά τη διάρκεια του ύπνου, μόνο επιδεινώνουν το πρόβλημα. Αν παλιότερα η οστεοχονδρωσία είχε εκδηλωθεί μετά από τα 40, και τώρα σε μένα για επίσκεψη έρχονται οι νέοι, ηλικίας είκοσι ετών. ",

"lt85": "- Ποια είναι τα συμπτώματα της οστεοχονδρωσίας; ", 

"lt86": "- Τα συμπτώματα είναι πιο πιθανό να εμφανιστούν σε εξάρσεις, όταν εμπλέκονται στη διαδικασία οι νευρικές δομές. Τότε ο ασθενής αισθάνεται: ",

"lt87": "ο πόνος κατά μήκος της σπονδυλικής στήλης (σε οποιοδήποτε τμήμα της), ", 
"lt88": " το μούδιασμα στα χέρια (με οστεοχονδρωσία στο τμήμα του αυχένα), πόδια (με οστεοχονδρωσία στον οσφυϊκό τμήμα), ",

"lt89": "ο περιορισμός των κινήσεων στη σπονδυλική στήλη, ",

"lt90": " η διαταραχή κινήσεων στα άκρα, " ,

"lt91": "ο περιορισμός των κινήσεων, αίσθημα δυσκαμψίας, ", 

"lt92": " η ένταση των παρασυγκεφαλικών μυών.",

"lt93": "- Είναι δυνατή η ανεξάρτητη διάγνωση της οστεοχονδρωσίας σε πρώιμο στάδιο; ", 

"lt94": "- Τις περισσότερες φορές, η μείωση των σπονδυλικών δίσκων, η εμφάνιση οστικών αυξήσεων στους σπονδύλους, καθώς και οποιεσδήποτε μεταβολές των αρθρώσεων μπορούν να ανιχνευθούν μόνο στη Μαγνητική Τομογραφία. Δηλαδή το πρόβλημα υπάρχει ήδη, αλλά ακόμη δεν ενοχλεί. ",

"lt95": "Η οστεοχονδρωσία - είναι μια ύπουλη ασθένεια.  Σε τι άλλο είναι επικίνδυνο;; ", 

"lt96": "-  Η οστεοχονδρωσία είναι πολύ πιο επικίνδυνη από ό, τι φαίνεται. Μπορεί να γίνει το σημείο εκκίνησης της διαταραχής κάθε οργάνου του σώματος. Η εξέλιξη της ασθένειας οδηγεί και σε απώλεια ικανότητας για εργασία, καθώς και σε αναπηρία. ",

"lt97": "- Ποια είναι τα είδη οστεοχονδρωσίας; ",

"lt98": "- Με εντοπισμό διακρίνουν την αυχενική, θωρακική, οσφυϊκή-σταυρόφορη και κοινή οστεοχονδρωσία. Πιο συχνά κάνουν διάγνωση σε οσφυϊκή οστεοχονδρωσία (πάνω από το 50% των περιπτώσεων), αυχενική (άνω του 25%) και η διαδεδομένη (περίπου 12%) και όλα χωρίζονται σε 4 στάδια:",

"lt99": "<strong>  1ο στάδιο: </strong> εμφανίζονται διαταραχές στον μεσοσπονδύλιο δίσκο, ",

"lt100": "<strong> 2ο στάδιο: </strong> οι σπόνδυλοι χειρότερα σταθεροποιούνται μεταξύ τους εξαιτίας της προεξοχής του μεσοσπονδύλιου δίσκου και της μειωμένης μεσοσπονδυλικής ρήξης, ",
"lt101": "<strong> 3ο στάδιο: </strong> σοβαρές παραμορφώσεις της σπονδυλικής στήλης, όπως η καταστροφή του ινώδους δακτυλίου και ο σχηματισμός μιας μεσοσπονδυλικής κήλης, ",

"lt102": "<strong> 4ο σταδιο: </strong> περιορισμένες κινήσεις με οξύ πόνο. Αν ο πόνος υποχωρεί, τότε αυτό οφείλεται στο γεγονός, ότι ο οστικός ιστός αναπτύσσεται μεταξύ των σπονδύλων, ο οποίος συνδέει  τους δύο σπονδύλους μαζί.",

"lt103": "ΕΛΕΓΞΤΕ ΤΟΝ ΕΑΥΤΟ ΣΑΣ: ",

"lt104": "αυχενικό τμήμα",

"lt105": " θωρακικό τμήμα",

"lt106": "οσφυϊκό <br> τμήμα ",

"lt107": " σταυροφόρο <br> τμήμα ",

"lt108": "<strong> Η οστεοχονδρωσία του αυχενικού τμήματος της σπονδυλικής στήλης: </strong> καρδιακοί πόνοι, πονοκέφαλοι, ζαλάδα με βραχυπρόθεσμη απώλεια αισθήσεων, οδυνηροί πόνοι, αδυναμία των μυών των ώμων και του λαιμού.",

"lt109": "<strong> Η οστεοχονδρωσία του θωρακικού τμήματος της σπονδυλικής στήλης: </ strong> έντονοι πόνοι στο θώρακα, μεσοπλεύριος πόνος κατά το περπάτημα και την αναπνοή. ",

"lt110": "<strong> Η οστεοχονδρωσία του οσφυϊκού τμήματος της σπονδυλικής στήλης: </ strong> θαμποί πόνοι στην οσφυϊκή περιοχή και στα πόδια, μετά συνήθως παρατηρείται μούδιασμα των άκρων, μειωμένη κινητικότητα.",

"lt111": "<strong> Διαδεδομένη: </strong> περιλαμβάνει όλα τα τμήματα της σπονδυλικής στήλης.",

"lt112": "- Η οστεοχόνδρωσία - είναι αναπόφευκτο ή μπορεί να σωθεί η σπονδυλική στήλη; ",
"lt113": "- Είναι δυνατή η πρόληψη της εξέλιξης και της ανάπτυξης επιπλοκών. Για να γίνει αυτό, πρέπει να έχετε όχι μόνο έναν ενεργό τρόπο ζωής και να τρώτε σωστά, αλλά και να ενισχύσετε το μυϊκό κορσέ. ",

"lt114": "- Και τι γίνεται με εκείνους, που έχουν ήδη διαγνωστεί με οστεοχονδρωσία; Μπορεί να θεραπευτεί; ",

"lt115": "- Φυσικά. Σήμερα, η ιατρική έχει κάνει ένα τεράστιο βήμα στη θεραπεία της οστεοχονδρωσίας.",

"lt116": "- Πραγματικά; Πείτε μας περισσότερα γι’ αυτό! ",

"lt117": "-Σε μια διάσκεψη αφιερωμένη στις ασθένειες της σπονδυλικής στήλης, εμείς μαζί με τους συναδέλφους μας συζητήσαμε ενεργά μια νέα σημαίνει για την καταπολέμηση της οστεοχονδρωσίας, την <span class="productName"></span>.",

"lt118": "- Γι’ αυτήν για πρώτη φορά έμαθα από τις μελέτες του καθηγητή Ιατρικής σχολής του Χάρβαρντ, όπου αυτός παρουσίασε σοκαρισμένα δεδομένα της έρευνας. ΟΙ θεραπευτικές ιδιότητες του <span class="productName"></span> βασίζεται σε απλές, αλλά πολύ<strong> σημαντικές για τον οστικό ιστό ενώσεις <strong> που συντίθενται από συκώτι καρχαρία. ",

"lt119": "<strong> Το συκώτι καρχαρία </strong> αυξάνει τη διαπερατότητα της αρθρικής κάψουλας, διευκολύνει την κανονική εναπόθεση ασβεστίου στον ιστό του οστού, αναστέλλει την ανάπτυξη εκφυλιστικών διεργασιών στις αρθρώσεις, προωθεί την αναγέννηση της αρθρικής τσάντας και των επιφανειών χόνδρων των αρθρώσεων, αυξάνει την παραγωγή του ενδοαρθρικού υγρού, μειώνει τον πόνο και αυξάνει την κινητικότητα των προσβεβλημένων αρθρώσεων. ", 

"lt120": "Η σημαίνει δεν περιέχει αντιβιοτικά και ορμόνες, που απαιτούν ατομική επιλογή για την κατάρτιση της θεραπείας. Οι δραστικές ουσίες της σύνθεσης - είναι φυσικές, δεν έχουν αρνητικές παρενέργειες. Έτσι, εισήγαγα αμέσως το <span class="productName"></span> στην πρακτική μου.",

"lt121": "- Πόσο γρήγορα είδατε τα αποτελέσματα μιας τέτοιας θεραπείας; Και πώς την εφαρμόσατε στην πρακτική σας; ",  

"lt122": "- Είχα συνταγογραφήσει το <span class="productName"></span> όσο για αυτοθεραπεία, τόσο και πραγματοποιούσα με τη βοήθειά του τη χειρωνακτική θεραπεία σε ιδιαίτερα δύσκολες περιπτώσεις. Όταν χρησιμοποιούσαν το <span class="productName"></span>, όλοι οι ασθενείς ένιωσαν βελτίωση μετά την πρώτη επίσκεψη τους. Μετά την αγωγή της θεραπείας, το 75% των ασθενών αποκατέστησε το συνδετικό ιστό και αύξησε μεσοσπονδύλιο αυλό. ",
"lt123": "- Αποτελεσματικά είναι.  Συνταγογράφεται με συνταγή <span class="productName"></span>; Διατίθεται προς πώληση ελεύθερα; ",

"lt124": "- Αυτό είναι ένα σκεύασμα χωρίς συνταγή, αλλά επειδή κυκλοφόρησε σχετικά πρόσφατα στην αγορά, μπορείτε να το αγοράσετε μόνο κατόπιν παραγγελίας στο φαρμακείο ή απευθείας από τον κατασκευαστή. Θέλω να σημειώσω, ότι με ανεξάρτητη παραγγελία δεν θα πληρώσετε τη φαρμακευτική προμήθεια. ",

"lt125": "- Σας ευχαριστώ πολύ για τη συνέντευξη, κύριε Πίστη.  Εσείς ως ειδικός, εμπνεύσατε πολλούς ανθρώπους να ελπίζουν στην ανάρρωση. ",

"lt126": "- Ευχαριστώ σε εσάς για την πρόσκληση. Τέλος, θέλω να ευχηθώ σε όλους να μάθουν, πώς να αντιμετωπίζουν τις αγχωτικές καταστάσεις και να μην αγνοούν τα προειδοποιητικά «σήματα» του οργανισμού με τη μορφή του πόνου. ",

"lt127": "Παραγγείλετε το <span class="productName"></span> χωρίς προμήθεια ",

"lt128": " Σχόλια: ",

"lt129": "Ιωάννα Φοιτούση",

"lt130": "Έχω το ίδιο πρόβλημα. Η οστεοχονδρωσία απλά με έφαγε. Άλλαξα στο κρεβάτι σε ένα πιο σκληρό μαξιλάρι. Έκανα αγωγή φαρμάκων με ενέσεις,  που είχε συνταγογραφήσει ένας νευρολόγος, γυμνάζομαι συνεχώς, αλλά όλα είναι άχρηστα (",

"lt131": "Άννα Βοσκού ",

"lt132": "Σκέφτηκα για πρώτη φορά, ότι είχα καρδιακή προσβολή. Ενώ περίμενα ασθενοφόρο, νόμιζα ότι τέλος, έφτασε η ώρα μου. Οι γιατροί έλεγξαν την καρδιά μου, είπαν, ότι κρίνοντας με το καρδιογράφημα, μπορώ να πετάξω στο διάστημα. Μετά ελέγξανε το κεφάλι, έκαναν Μαγνητική τομογραφία και έβαλα ένα καπελάκι, όλα ήταν επίσης εντάξει. Με λίγα λόγια, είναι ένα τρομακτικό πράγμα, η αυχενική οστεοχονδρωσία. Και το πιο σημαντικό είναι, ότι τίποτα δεν βοηθάει. Θέλω να δοκιμάσω το <span class="productName"></span>. Έχει δοκιμάσει κάποιος αυτό; ",

"lt133": " Άντζελα Τζιράκη ",
"lt134": "Ναι, δεν θέλω ούτε στον εχθρό να ευχηθώ αυτή την οστεοχονδρωσία. Εγώ ξέρω για πιο πράγμα μιλάω, αφού εμένα αυτή βασανίζει από  την ηλικία των 20 χρονών.  Ενέσεις, γυμναστική, οστεοπαθητικός, χειροπράκτης – όλα ήταν άχρηστα.  Ειλικρινά, όταν αποφάσισα να δοκιμάσω <span class="productName"></span>, δεν υπήρχε ιδιαίτερη ελπίδα, αλλά μετά από 2 εβδομάδες ήμουν σοκαρισμένη από το αποτέλεσμα. Και μετά από ένα μήνα η οστεοχονδρωσία, που με ακολουθούσε σχεδόν 20 χρόνια, εξαφανίστηκε κάπου, είναι κάποια θαύματα. Συνεχίζω να γυμνάζομαι, αλλά εγκατέλειψα οτιδήποτε άλλο, νομίζω ότι δεν θα είναι πια απαραίτητο.",

"lt135": " Καρίνα Κίρκη ",

"lt136": "Όλα είναι τόσο γνωστά σε μένα...",

"lt137": " Ιωάννης Αναστόγλου ",

"lt138": "Και εγώ εδώ υπογράφομαι. Είχα επίσης τέτοιες καταστάσεις μερικές φορές, όταν σκεφτόμουνα, ότι αυτό ήταν το τέλος μου. Και έφταιγε σε αυτό αυχενική οστεοχονδρωσία. Καθόμουνα, έπληξε μπροστά στα μάτια μου όλα και η καρδιά μου χτυπούσε πολύ γρηγορά. Η μόνη σκέψη ήταν – τι χαζό θα είναι να πεθάνω ετσι απλα καθισμένος. Και επίσης θα δοκιμάσω το <span class="productName"></span>, αλλιώς δεν έχω καμία άλλη δύναμη.",

"lt139": " Αδριάνα Σεβαστή ",

"lt140": " Παιδιά, πηγαίνετε στο γυμναστήριο. Στο γυμναστήριο. Να έχετε έναν καλό προπονητή και ασκήστε το βάρος σας χωρίς κάποια μηχανήματα ασκήσεων ",

"lt141": "Ελένη Νασιάδου ",

"lt142": " Δεν θα βοηθήσει. Πηγαίνω στο γυμναστήριο, έχω έναν πολύ καλό προπονητή. Αλλά από την άποψη του λαιμού αυτός είναι σχεδόν αδύναμος.  Οπότε η πλάτη, τα πόδια, τα χέρια - είναι το γυμναστήριο, ο λαιμός - είναι μόνο <span class="productName"></span>. Τίποτα άλλο δεν με βοηθάει πια.",

"lt143": " Μάριος Ψαρικής ",

"lt144": " Σας ευχαριστώ πολύ για το άρθρο! Έχω υποφέρει εδώ και πολύ καιρό με αυτό το θέμα. ",

"lt145": " Ιωάννα Μπάκουρα ",  

"lt146": " Θα μοιραστώ και εγώ με την εμπειρία μου. ",

"lt147": " Επίσης έχω την οστεοχόνδρωσία του αυχενικού και θωρακικού, τώρα επίσης και οσφυϊκού τμήματος της σπονδυλικής στήλης.", 

"lt148": "Διαταραχές ύπνου, πονοκέφαλοι και όχι μόνο αυτοί οι πονοκέφαλοι.",

"lt149": "Έχω επίσης διαβάσει και παρακολουθούσα πολλά. Κανονική θεραπεία στην κλινική βοήθησε για έξι μήνες, μασάζ ήταν επίσης τέτοιο χρονικό διάστημα. Οι οστεοπαθητικόι, χειροπρακτικόι -  καλά είναι, αλλά ταυτόχρονα και χρήματα είναι και πάλι ... Και εγώ δεν πλουτίζω καθόλου. ",
 
"lt150": " Λοιπόν, κι εγώ πήρα τα πράγματα στα χέρια μου, με δική μου ευθύνη. Ενεργά έψαχνα για κάποιο σύνολο ασκήσεων, αλλά βρήκα το <span class="productName"></span>. Μαζί του στήθος μου με κάποιο τρόπο \" άνοιξε \". Βελτιώθηκε ο ύπνος, οι πονοκέφαλοι πια δεν με ενοχλούν πια. Εύκολα σκύβω, είναι εύκολο κινούμαι, μπορώ να κάτσω και να σηκώνομαι. Οι κινήσεις έγιναν ολοκληρωμένες και εύκολες. Επίσης μειωθήκαν εκδηλώσεις τσιμπημένου ισχιακού νεύρου. Έτσι, κάπως είναι κι τέλος. Αλλά είναι εντελώς διαφορετική αίσθηση από τη ζωή, άλλη ποιότητα. Και όλα αυτά χάρη στο <span class="productName"></span>.",

"lt151": " Μιχαέλα Ελισάβετ Κίρκη ",

"lt152": " Τα τελευταία χρόνια κοιμόμουνα σε ορθοπεδικό στρώμα. Η πλάτη μου πονούσε συνεχώς, είχα πολύ συχνά πονοκεφάλους, οι οποίες εξαφανίστηκαν μόνο μετά από μασάζ της πλάτης και του λαιμού. Αν κοιμηθώ σε κάτι άλλο, ξυπνάω με τέτοιο πόνο στο στήθος που είναι ακόμη και οδυνηρό να αναπνέω ... Σκέφτομαι επίσης να δοκιμάσω το <span class="productName"></span>.",

"lt153": " Κωνσταντίνα Πείραλη ",

"lt154": " Οπωσδήποτε να δοκιμάσετε. Είναι καλό, ότι υπάρχει ένα τέτοιο σκεύασμα τώρα. Θυμάμαι, πως σε ηλικία 21 ετών διαγνώσθηκα με αυχενική οστεοχονδρωσία + σύνδρομο σπονδυλικής αρτηρίας. Νοσηλευόμουνα στο νοσοκομείο. Εκεί εμένα έβαζαν ορό, έκαναν ενέσεις, αλλά δεν έκαναν καθόλου κάποια θεραπεία. Βγήκα από το νοσοκομείο και μετά ξανά εκ νέου - η καρδιά χτυπούσε πολύ γρηγορά, σκοτείνιαζε στα μάτια, με έριχνε στον ιδρώτα και η πίεση ήταν υψηλή με τον ίδιο παλμό. Και πάλι, το ασθενοφόρο με έφερε στο νοσοκομείο. Το πιο ενοχλητικό είναι, ότι μετά από την νοσηλεία για άλλες 10 ημέρες δεν μου είπαν τίποτα. Μετά άλλα 30 χρόνια πέρασαν στον αγώνα μου με την οστεοχονδρωσία. Δεν είναι μια ζωή αλλά είναι ένα βασανιστήριο. Πόσα χρήματα έχω επενδύσει. Και πρόσφατα, η μικρότερη κόρη μου στην ηλικία των 20 ετών άρχισε και αυτή να υποφέρει από οστεοχονδρωσία. Αυτή βρήκε το <span class="productName"></span> και αμέσως το αγόρασε για μένα. Επιτέλους εγώ ζω με την πλήρη ζωή, που πάντα μου έλειπε.",

"lt155": " Παραγγείλτε το <span class="productName"></span> χωρίς προμήθεια",

"lt156": " Για Ασθενείς και Οικογένειες: ",

"lt157": "Δείτε όλους τους Όρους &amp; Θεραπείες ",

"lt158": "Μάθετε περισσότερα για την Φυσιοθεραπεία ",

"lt159": " Γιατροί: ",

"lt160": "Διαβάστε το πλήρες PM&amp;R  Γνώση ΤΩΡΑ <span style=\"line-height: 1.5;\"><sup>®</sup>άρθρο σε: </span>",

"lt161": "Πόνος – Αποκατάσταση Νευρομυϊκής Ιατρικής ",

"lt162": "PM&amp;R Γνώση ΤΩΡΑ ® Συντάκτες που Απαιτούνται ",

"lt163": " Συμμετοχή στην ανάπτυξη του PM&amp;R Γνώση ΤΩΡΑ®® με την υποβολή αίτησης για την σύνταξη περιλήψεως κλινικού θέματος 1.700 λέξεων. <br><br><a href=\"\"> Προβολή λίστας των διαθέσιμων θεμάτων και να μάθετε περισσότερα σχετικά με τον τρόπο υποβολής αίτησης </a>. Εθελοντισμός του χρόνου και της εμπειρίας σας είναι ένας πολύ καλός τρόπος για να δημοσιεύσετε και να αναγνωρίσετε μεταξύ των συνομηλίκων σας ως συμμετέχων σε αυτή τη πρωτοποριακή πρωτοβουλία!",

"lt164": "<h4> Αμερικανική Ακαδημία Φυσικής Ιατρικής και Αποκατάστασης </h4>9700 W. Bryn Mawr Ave<br>Ste 200<br>Rosemont, IL 60018<p> Τηλέφωνο:&nbsp;(847) 737-6000</p>",

"lt165": "Πολιτική απορρήτου",

"lt166": "Όροι χρήσης",
"lt167": " Αντιμονοπωλιακή Πολιτική",

"lt168": "Επικοινωνία AAPM&amp;R ",

"lt169": "Χάρτης ιστοτόπου",

"lt170": "Πνευματικά δικαιώματα 2019 ",

"lt171": "Κάτοικοι ",

"lt172": "Φοιτητές Ιατρικής ",

"lt173": " Ασθενείς &amp; Οικογένεια ",

"lt174": "Κοινοτικές χώρες",

"lt175": " Νέα &amp; Δημοσιεύσεις ",

"lt176": " Ποιότητα &amp; Πρακτική ",

"lt177": " Συνηγορία ",

"lt178": "Κέντρο Σταδιοδρομίας",

"lt179": "Εκπαίδευση",

"lt180": "Σχετικά με τη Φυσιοθεραπεία ",

"lt181": "Ιστορία της ειδικότητας",

"lt182": " Σχετικά με τη Φυσική Ιατρική και την Αποκατάσταση",

"lt183": " Βρείτε PM&amp;R Γιατρός ",

"lt184": " Ίδρυμα για PM&amp;R",

"lt185": " Σχετικά AAPM&amp;R",

"lt186": "Ποιοι Είμαστε και η Εστίασή Μας ",

"lt187": " Ηγεσία &amp; Διακυβέρνηση ",

"lt188": "Εθελοντισμός",

"lt189": " Μέλη", 

"lt190": "Κατάλογος μελών",

"lt191": "Εταιρική υποστήριξη",

"lt192": " Καριέρα στο AAPM&amp;R"




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };