var new_lang = {



"lt3": "Търсене",

"lt4": "Състояние на здравето от А до Я",

"lt5": "Здраве",

"lt6": "Храна и &amp; Диета",

"lt7": "Видео",

"lt8": "Лекарства &amp; Добавки",

"lt9": "Инструменти за здраве",

"lt10": "Проверка на Симптомите",

"lt11": "Калкулатор за хидратация",

"lt12": "Ежедневна медицинска помощ - Потърси лекар",

"lt13": "Новини и &amp; Сигнали",

"lt14": "Курсове на DailyOM",

"lt15": "Курсове за тялото",

"lt16": "Курсове за ума",

"lt17": "Сърдечни курсове",

"lt18": "Духовни Курсове",


"lt20": "Facebook",

"lt21": "Twitter",

"lt22": "Pinterest",

"lt23": "Копиране на Връзка",

"lt24": "Отслабване",

"lt25": "И запомнете, наднорменото тегло не е по ваша вина, — интервю с диетолог относно затлъстяването и новия метод за борба с него",

"lt26": "Статистиката от последните години показва, че: наднорменото тегло се превръща в световен проблем. Това заболяване е неразбираемо, засяга жителите както на най-бедните, така и на най-развитите страни, децата и възрастните.<br><br><br>Но никой сякаш не забелязва това: слаби и здрави хора ни гледат от телевизионните екрани и кориците на списанията. Продават ни диетични продукти, фитнес абонаменти, спортно оборудване. Здравословният начин на живот стана мода. Но в същото време дебелите хора стават все повече и повече с всяка изминала година. Каква е причината за това?<br><br><br>За да я разберем, се обърнахме към експерт в тази област.",

"lt27": "Facebook",

"lt28": "Twitter",

"lt29": "Pinterest",

"lt30": "Копиране на Връзка",

"lt31": ".eh-widget a{color: #00745c !important;font-weight: 700;}",

"lt32": "<picture class=\"eh-image eh-image--is-loaded eh-image--lazy\"><img alt=\"интервю с диетолог относно затлъстяването и новия метод за борба с него\" class=\"eh-image__img eh-image__img--fallback\" height=\"810\" src=\"img/1.jpg\" width=\"1440\"></picture>",

"lt33": "Запознайте се с,<b>Елена Колева</b>",

"lt34": "Известен български диетолог с опит над 25 години, автор на много книги за здравословно отслабване.",

"lt35": "<h3>Здравейте, докторе. Моля, споделете мнението си относно този проблем.</h3><p><span style=\"font-weight:400\">Това не е проблем, а истинска катастрофа. Всеки ден пред кабинета ми се извиват опашки, а потокът от хора става все по-голям. За някои,  да дойдат тук им струва много усилия, защото наднорменото тегло много силно натоварва тялото.</span></p><h3>Изглежда, че ситуацията е наистина плачевна. На какво отдавате нарастването на броя на хората със затлъстяване?</h3><p>Преди всичко на начина им на живот. Помислете си само: екологичната обстановка, изобилието от рафинирани продукти на рафтовете в магазините, стресовата заседнала работа. Разбира се, че тялото не може да издържи това. Дори и най-издръжливият организъм в този режим много бързо ще се изтощи. Но така живеят по-голямата част от хората.</p><p>И знаете ли, аз прекрасно разбирам всички тези хора. Искрено ме дразнят държавните лекари, които с усмивка ни диктуват указания. Сменете местожителството си, купете си къща на морето, яжте пресни продукти без ГМО. Сякаш всеки може да си позволи наистина здравословен начин на живот. Това е просто е нелепо.</p><img alt=\"\" src=\"img/2.jpg\"><h3>Това означава ли, че вие не смятате, че самите хора са отговорни за това?</h3><p>Не, не смятам. Разбира се, ако човек яде само храна от бързото хранене, и ходи пеш само до хладилника, то тогава няма за какво да говорим. Но повечето все пак мислят за здравето си. И ако едно парче торта на седмица се превърне в проблем, очевидно това означава, че нещо не е наред.</p><p>Запомнете, че най-често наднорменото тегло не е по ваша вина. Да живееш в ритъма на града често означава да ядеш полуфабрикати, често да се изнервяш, да се адаптираш режима към работния график. Да обвиняваме хората в това е лицемерна позиция.</p><p>Всички тези фактори предизвикват защитна реакция. Тялото се опитва да се адаптира към ситуацията, възприема околната среда като враждебна. В резултат на това неговият основен модел на поведение е: да натрупа колкото се може повече ресурси. Не е изненадващо, че хората наддават по 10 кг на месец.</p><h3>И какво да правим с тази защитна реакция?</h3><p>Както повечето отклонения от този вид, това се лекува. Не толкова отдавна учените създадоха лекарство на базата на ябълковия оцет, което помага да се ускори метаболизма и прочистване на тялото от токсини. С негова помощ можете да отслабнете по естествен начин.</p><img alt=\"\" src=\"img/3.jpg\" width=\"100%\"><h3>Защо именно ябълковия оцет?</h3><p>Оцетът е открит преди повече от 7000 години. Той е познат на човечеството по-отдавна от сапуна, свещите или хартията.</p><p>Според историците самата Клеопатра го е използвала. Царицата на Египет никога не се е ограничавала в яденето на изискани ястия и говорят за нея, че апетитът й изобщо не съответства на изящната й фигура. За да не напълнее, тя редовно пиела  разреден ябълков оцет - и излишните калории изгаряли.</p><p>Въпреки това, едва съвременната наука даде възможност истински да се разкрият свойствата на ябълковия оцет. През 2009 г. японски учени проведоха едно изследване, провериха ефекта му върху организма. Стана ясно, че оцетната киселина в комбинация с антиоксиданти и други елементи дава невероятен ефект: въвежда тялото в режим на активно усвояване на веществата.</p><p>Ябълковият оцет буквално вади човек от шоковото състояние. И когато няма нужда от бързо съхраняване на енергия, ресурсите отиват за други цели. Подобрява се усвояването на витамини и минерали, силите отиват за активното хранене на клетките. Автоматично се подобрява здравословното състояние.</p><p>Разбира се, това беше само началото. За да се извлече максимална полза от ябълковия оцет, той трябва да бъде балансиран с други вещества. Учените от най-добрите лаборатории в САЩ и Япония си сътрудничиха и обмениха опит, за да създадат в крайна сметка нещо ново.</p><p>Ето как се появиха капсулите<a href=\"#\"><span class="productName"></span></a>.</p><img alt=\"\" src=\"img/prep.png\" width=\"100%\"><h3>Хапчета от оцет? Как така?</h3><p>Не точно, това са капсули.</p><p>Искам да обърна внимание на разликата между хапчетата и капсулите. Те се различават по начина на производство, така че в капсулите остават повече полезни вещества. Бих казала, че това е най-ефективният формат за употреба на ябълковия оцет.</p><p>Капсулите са създадени по определен принцип: първо, концентратите от вещества се сублимират, след което се затварят в обвивка. Всички свойства на компонентите се запазват. При използването им обвивката не се разтваря веднага, а само когато попадне в подходяща среда. Следователно компонентите попадат там, където са необходими. От този момент започва и най-важното, формулата започва да действа.</p><h3>Разкажете ни как работи?</h3><p>Както вече казах, ключовата съставка е ябълковия оцет. За основа е взета способността му да ускорява метаболизма и да го прави по-ефективен.</p><p>Научно е доказано, че намалява концентрацията на глюкозата, повишавайки клетъчната толерантност към инсулина. Тъканите по-лесно абсорбират енергията, а кръвта се пречиства от токсините. Освен това, оцетната киселина също така регулира и производството на глюкагона, хормонът, отговорен за разграждането на телесните мазнини.</p><p>Второто важно свойство на ябълковия оцет е потискането на глада. Той активира усвояването на хранителните вещества, позволява да се извлече максимума витамини и минерали от постъпващата храна. В резултат на това чувството за ситост остава с вас за дълго време. Апетитът намалява, искането на тежка храна намалява.</p><p>В резултат на това метаболизмът работи като часовник и вие отслабвате без дискомфорт, като същевременно оставате в тонус. Но всички тези механизми работят с пълна сила, когато се стимулират от правилните компоненти.</p><h3>И как учените успяха да засилят ефекта на ябълковия оцет?</h3><p>Експериментално, изследователите избраха лечебни растения, витамини и микроелементи, които засилват положителните му свойства.</p><p></p><ul><li><b>Цинкът</b>поддържа здравето на лигавиците и регулира храносмилателните процеси. С него няма да ви безпокоят киселини или диария. Освен това подобрява качеството на кожата, косата и ноктите.</li><li>Продуктът съдържа и<b>Хром</b>, биологично значим елемент, без който човешкото тяло не може да функционира нормално. Той е част от храносмилателните ензими, отговаря за разграждането на веществата. Хромът намалява количеството на холестерола в кръвта и участва в липидния метаболизъм. Просто казано, без него мазнините не изгарят</li><li style=\"list-style: none\"><img alt=\"\" src=\"img/4.png\" width=\"100%\"></li><li><b>Фолиевата киселина</b>пречиства кръв и изкарва токсините и алергените от тялото. Ако този процес не бъде настроен, вместо полезни елементи, в тъканите и органите ще попаднат вредни токсини. Те натоварват черния дроб и бъбреците, отравят клетките и пречат на отслабването.</li><li><b>Витамин B12</b>е отговорен за издръжливостта и работоспособността. Превръща тренировките в удоволствие, подобрява настроението. Това свойство е свързано с участието му в хормоналната регулация.</li><li><b>Женшен</b>— още един компонент, познат от древността. Това е добре известно средство за изгаряне на мазнини. Богат на витамини и минерали, има общо подсилващо действие. Бори се с физическата умора, разсеяността и раздразнителността, поддържа нервната система.</li><li><b>Горчивият портокал</b>съдържа висока концентрация на синефрин, специален протоалкалоид, който ускорява отслабването. Той активира метаболизма и изразходването на телесни мазнини в най-проблемните зони.</li></ul><p></p><h3>Звучи невероятно, но той има толкова много предимства.</h3><p>Да, вие сте прави.<a href=\"#\"><span class="productName"></span></a>— не е просто продукт за отслабване. Взимайки го, вие ще получите:</p><ul><li>Пълен детокс на цялото тяло</li><li>Комфортно храносмилане</li><li>Липса на желание за пържени и тестени храни, и сладко</li><li>Зареждане с енергия и сила за цел ден</li><li>По-силна устойчивост срещу стреса</li><li>Здрава сърдечно-съдовата система</li><li>Красива кожа, здрави нокти и коса</li></ul>И всичко това без отрицателни последици, защото лекарството е напълно натурално.<p></p><h3>Това означава ли, че<a href=\"#\"><span class="productName"></span></a>няма странични ефекти?</h3><p>Точно така.<a href=\"#\"><span class="productName"></span></a>ви помага да отслабнете за възможно най-кратко време и абсолютно безопасно</p><p>За да се постигне това, бяха необходими 8 години. Последваха множество медицински тестове и международно сертифициране. Но си струваше. Сега вече, на пазара се появи истинска алтернатива на опасните хапчета: аноректици, разхлабващи и диуретици. Да не говорим за изтощителните тренировки и гладувания.</p><p>Сега<a href=\"#\"><span class="productName"></span></a>се произвежда във вече проверени лаборатории, със световна репутация. Това е гарантирано качество. Така че мога спокойно да го препоръчам за покупка.</p><h3>Ако това лекарство вече е преминало всички необходими проверки, то достъпно ли е за обикновените хора? От къде може да се купи?</h3><p>Наскоро<a href=\"#\"><span class="productName"></span></a>излезе на международния пазар. Доколкото знам, в момента се водят преговори за доставката му в аптечните вериги. Но не бих чакала този момент.</p><p>Първо, аптеката е магазин като всеки друг. Там лекарствата се продават с голяма надценка, понякога лекарствата поскъпват 2-3 пъти! Помислете си само: логистика, наем на помещения, други разходи. Всичко това се компенсира от цените.</p><img alt=\"\" src=\"img/5.jpg\" width=\"100%\"><p>И второ, производителят има свои сайт , където<a href=\"#\"><span class="productName"></span></a>може да се поръча с доставка буквално до вратата ви. Това е не само икономично, но и много удобно.</p><p>Разбира се, изборът е ваш. А за тези, които не искат да чакат, оставям<a href=\"#\" id=\"\">линк към официалния сайта</a> на производителя. Сега там върви промоция, можете да си купите<a href=\"#\"><span class="productName"></span></a>с 50% по-евтино. Намалението изтича на<b><span id=\"current__date\">26.09.2022</span></b>, така че побързайте.</p><p>А аз ви желая добро здраве и желаните от вас цифри на кантара. Нека вашето отслабване бъде комфортно и безопасно за вас!</p>",


"lt37": "Поръчай",

"lt38": "Коментари",


"lt40": "Десислава Ценова",

"lt41": "Много ви благодаря за статията, вече си поръчах!",

"lt42": "Елена Борисова",

"lt43": "Започнах да напълнявам след петдесетте. Това беше свързано с менопаузата и хормоналните промени. Ендокринологът само свиваше рамене. А наскоро опитах <span class="productName"></span> и буквално за един месец свалих 15 кг! Вече не вярвах, че ще мога да отслабна.",

"lt44": "Красимир Рачев",

"lt45": "Не за първи път чувам за връзката между теглото и околната среда. В крайна сметка, затлъстяването е болест. Можете да упреквате дебелите хора колкото си искате, но те не са виновни за нищо.",

"lt46": "Петя Георгиева",

"lt47": "Вече си поръчах, чакам си пратката. Обещаха ми да я доставят за една седмица.",

"lt48": "Пламена Пенчева",

"lt49": "Аз също отслабнах с <span class="productName"></span>. Пих го 2 месеца, като за това време свалих повече от 30 кг! Той е много ефективен. Сега ще си направя малка почивка.",

"lt50": "Анета Стефанова",

"lt51": "Една приятелка ми разказа за него. Аз, разбира се, не знаех на какъв принцип работи лекарството, интересуваше ме само неговия ефект. Но сега много се радвам, че си купих именно <span class="productName"></span>.",

"lt52": "Димитър Денчев",

"lt53": "Много Ви благодаря за това интервю. Отдавна се опитвам да отслабна, но диетите не помагат. Хранителните ограничения често водят до силно преяждане, да не говорим вече за отслабване.",

"lt54": "Величка Иванова",

"lt55": "Благодаря за съвета. С такова намаление си купих няколко опаковки наведнъж. Всъщност, всеки втори излиза безплатно.",

"lt56": "Мария Венциславова",

"lt57": " Проблеми от този вид изобщо не са рядкост. Майка ми след като замина да живее на друго място изведнъж започна да дебелее, буквално като гъба. Дълго време не можахме да разберем от какво, но сега вече е ясно: там екологията е съвсем различна и начинът й на живот много се е променил.",

"lt58": "Диана Георгиева",

"lt59": "Оставих заявка. Веднага ми се обадиха, за да организираме доставката. Много удобно, страхотно обслужване!",

"lt60": "Най-полезното",

"lt61": "10 фактора, които ви пречат да отслабнете",

"lt62": "Психологически аспект на отслабването: защо е толкова трудно да се отслабне",

"lt63": "Какво е по-важно за отслабването, диетата или тренировката",

"lt64": "Още за ежедневното здраве:",

"lt65": "Най-добрите лекари на Касъл Конъли",

"lt66": "DailyOM",

"lt67": "Ежедневно за диабета",

"lt68": "Отново мигрена",

"lt69": "© 1996-2022 Everyday Health, Inc. Everyday Health е федерално регистрирана търговска марка на Everyday Health, Inc. и не може да се използва от трети страни без изрично разрешение.",






};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };