var new_lang = {

    "lt0": "Εκδόσεις: ",

    "lt1": "ΗΠΑ",
    
    "lt2": " Ηνωμένο Βασίλειο ",
    
    "lt3": "Ισπανία ",
     
    "lt4": "Ολλανδία ",
    
    "lt6": "Σεξ",
    
    "lt7": "Υγεία",
    
    "lt8": "Απώλεια βάρους",
    
    "lt9": "Στυλ",
    
    "lt10": "Fitness",
    
    "lt11": "Εγγραφή",
    
    "lt12": "Δώσε ένα δώρο",
    
    "lt13": "Ενημερωτικό δελτίο",
    
    "lt14": "ΗΠΑ",
    
    "lt15": "Πληκτρολογήστε λέξεις-κλειδιά για αναζήτηση",
    
    "lt16": "Προστατίτιδα; Αυτή θεραπεύεται.",
    
    "lt17": " Με <a class=\"byline-name\" data-vars-ga-ux-element=\"Byline\" href=\"\"><span class=\"byline-name\">Ανώνυμος </span></a>",
    
    "lt19": " Ένα γράμμα από έναν άνδρα ήρθε στο συντακτικό γραφείο του περιοδικού Men’s Health, το οποίο με το δικό του παράδειγμα απέδειξε ότι:  η χρόνια προστατίτιδα - δεν είναι καθόλου μια ετυμηγορία και δεν είναι  «εισιτήριο» για το χειρουργικό τραπέζι. Ο αναγνώστης μας θεραπεύτηκε πλήρως ανεξάρτητα, χωρίς γιατρούς και δυσάρεστες διαδικασίες. Παρουσιάζουμε το κείμενο του γράμματος, χωρίς καμία αλλαγή. ",
    
    "lt20": "Γεια σας, Men’s Health! Θέλω να σας πω για τη δυσάρεστη κατάσταση, που μου συνέβη και, ενδεχομένως, να βοηθήσω άλλους άνδρες, που πάσχουν από προστατίτιδα, για να γίνουν και πάλι υγιείς. Για προφανείς λόγους, θέλω να παραμείνω ανωνύμως. Να τη ι ιδιά η ιστορία.",
    
    "lt21": "Είμαι 37 ετών, δουλεύω στο γραφείο και περνάω όλη τη εργάσιμη μέρα καθισμένος σε μια άβολη καρέκλα. Συχνά πρέπει να ανοίγω τα παράθυρα για τον εξαερισμό. Προφανώς, αυτοί οι παράγοντες προκάλεσαν σε εμένα την προστατίτιδα. Αρχικά δεν έδωσα σημασία σε αυτό. Σιγά το πράγμα, που κάπου κάτω από τον ομφαλό ή στη βουβωνική χώρα πονάει λίγο. Ίσως τράβηξα τους μύες ή κρύωσε τη πλάτη μου; ",
    
    "lt22": "Από τη σκέψη, ότι πιθανόν, θα μπορούσα να είμαι άρρωστος από προστατίτιδα, δεν δεχόμουνα μέχρι το τελευταίο, ώσπου τα κουδούνια δεν έγιναν καμπάνες. Η επίσκεψη μου στην τουαλέτα ήταν αφόρητα οδυνηρή, άρχισα να τρέχω συχνά στην τουαλέτα.  Ήταν αδύνατο να κάθομαι. Και ένα κερασάκι στην τούρτα – τα προβλήματα με την στύση και την επώδυνη εκσπερμάτωση. ", 
    
    "lt23": "Φυσικά, έπρεπε να πάω στο γιατρό. Ο γιατρός με εξέτασε, με έστειλε για τις εξετάσεις. Έπειτα έκανα και άλλες εξετάσεις και μετά άλλες και άλλες. Αυτός ο γιατρός έπαιρνε πολλά λεφτά από μένα μέχρι να κάνει τη διάγνωση (που για μένα ήταν προσωπικά προφανές από την αρχή και χωρίς ένα σωρό εξετάσεων) - χρόνια φλεγμονή του προστάτη. Συνταγογραφούμενη θεραπεία ήτανε - μασάζ, αντιβιοτικά, υπόθετα.",
    
    "lt24": "Η θεραπεία βοήθησε. Επίσης να πω, με τη συμβουλή του ίδιου γιατρού, άρχισα να ασχολούμαι με αθλητισμό (δήθεν, εμποδίζει την παθολογική στάση στον προστάτη) . Και μια μέρα, μετά την πισίνα, εγώ αισθάνθηκα μια γνωστή αίσθηση καψίματος. Πήγα ήδη σε έναν άλλο γιατρό. Και πάλι ιδιά η ιστορία με εξετάσεις και τις ίδιες συστάσεις. Βοήθησε για λίγο, αλλά το πρόβλημα επέστρεψε και πάλι. ",
    
    "lt25": "Καθώς το καταλαβαίνω, είναι φυσιολογική αυτή τη πρακτική για τους ουρολόγους - να μην θεραπεύσουν την ασθένεια, αλλά να ανακουφίσουν προσωρινά τα συμπτώματα. Έτσι αποφάσισα να ενεργήσω μόνος μου. Έψαξα σε ολόκληρο το Διαδίκτυο, ξαναδιάβασα έναν τόνο σχολίων για διάφορους γιατρούς. Σε ένα από τα φόρουμ βρήκα μια ομάδα για έναν καθηγητή γιατρό, ο οποίος θεραπεύει την προστατίτιδα μία και για πάντα. Αλήθεια, η επίσκεψη σ ‘αυτόν κοστίζει πάρα πολλά χρήματα.",
    
    "lt26": "Αλλά πού να πάω; Κανόνισα ραντεβού, περίμενα τη σειρά μου για ενάμισι μήνα.",
    
    "lt27": " Διδαγμένος από την πικρή εμπειρία, πήγα στον καθηγητή γιατρό με μια στοίβα από έτοιμες εξετάσεις. Σχεδόν χωρίς να τις κοιτάξει, πήρε από το συρτάρι του ένα πακέτο από χάπια, μου το παρέδωσε και έστειλε στην υποδοχή για να πληρώσω για το ραντεβού.",
    
    "lt28": "Το προϊόν ονομαζότανε 'ΧΧ'. Εγώ έκανα όλη την θεραπευτική αγωγή, όπως πρέπει. Το αποτέλεσμα ήταν εντυπωσιακό: όχι μόνο ο πόνος κατά τη διάρκεια της ούρησης και η γενική δυσφορία έφυγαν. Η δραστικότητα αυξήθηκε σημαντικά, η στύση έγινε πιο ποιοτική και μεγαλύτερη - η γυναίκα μου ήταν πολύ ευχαριστημένη.",
    
    "lt29": "Το πιο ευχάριστο είναι: πέρασε ήδη ένα ενάμισι χρόνο από την ολοκλήρωση της θεραπευτικής αγωγής με το 'ProstEro', και από τότε δεν υπήρξε ούτε μια υποτροπή. Και εγώ μαζί με την σύζυγό μου καταφέραμε, επιτέλους να συλλάβουμε ένα μωρό, το οποίο δεν μπορούσαμε να κάνουμε για πολύ καιρό. Μόλις πριν από λίγους μήνες, η οικογένειά μας μεγάλωσε. ",
    
    "lt30": "Πρόσφατα αποφάσισα να πιώ <b> 'ProstEro' για να αυξήσω τη δυναμικότητα </b>. Μπήκα στο Διαδίκτυο, για να μάθω - αν αυτό το σκεύασμα είναι κατάλληλο για τέτοιους σκοπούς. Όπως αποδείχθηκε, ναι, ταιριάζει.",
    
    "lt31": "Και ανακάλυψα ένα άλλο ενδιαφέρον σημείο για μένα: κοστίζει 'ProstEro', στην πραγματικότητα, σε πολλές φορές λιγότερο, από ότι πλήρωσα για αυτό στην κλινική του  γιατρού καθηγητή. <b> Το σκεύασμα μπορεί να παραγγελθεί απευθείας από τον κατασκευαστή χωρίς επιπλέον χρεώσεις. </b> Και ο γιατρός καθηγητής αποδείχθηκε, ότι είναι ο απατεώνας. <b> Ετσι, θέλω λοιπόν, να μοιραστώ το σύνδεσμο, όπου μπορείτε να παραγγείλετε το 'ProstEro' με την τιμή του κατασκευαστή: </b> ",
    
    "lt32": "Παραγγελία του ProstEro στην ιστοσελίδα του κατασκευαστή",
    
    "lt33": " Σχόλια ",
    
    "lt34": " Πέτρος Στεφανάκης ",
    
    "lt36": " Η προστατίτιδα είναι το πρόβλημα ανδρών. Κανείς δεν λυπάται. Εγώ αρρώστησα για πρώτη φορά, όταν ήμουν 24-25 χρόνων, παλικαριά, να είστε προσεκτικοί! ",
    
    "lt37": " Δημήτρης Τομπάζης ",
    
    "lt39": " Πρέπει να το πάρουμε. Εγώ έχω δοκιμάσει διάφορα είδη των χαπιών, λαϊκές θεραπείες, μασάζ προστάτη, ακόμη και υποβλήθηκα σε χειρουργική επέμβαση ...",
    
    "lt40": " Λεωνίδας Σαράφης ",
    
    "lt42": "Φίλε, εμείς όλοι εδώ αυτό περάσαμε. Δοκιμάστε το. Σίγουρα δεν θα είναι χειρότερο από τη χειρουργική εγχείρηση.",
    
    "lt43": " Φίλιππος Κορφής ",
    
    "lt45": " Έχω έναν θείο – δεν έκλεισε ακόμα 60, δεν πρόσεξε την προστατίτιδα, πηγαίνει σε κάποιον απατεώνα, αυτός συνταγογραφεί θεραπείες, μετά από τις οποίες μόνο χειροτερεύει και χειροτερεύει ... Έτσι, επίσης, παρήγγειλα και για τον θείο μου το ProstEro, ας να θεραπεύσει επιτέλους ...",
    
    "lt46": " Ντέμης Νικολάκου ",
    
    "lt48": " Πρόσφατα παρήγγειλα το ProstEro.Το δέμα έφτασε κυριολεκτικά μέσα σε λίγες μέρες. Με αισθήσεις – είναι σούπερ! Μέσα σε μια αγωγή η προστατίτιδα εξαφανίστηκε σαν να μην την είχα ποτέ!",
    
    "lt49": " Ελένη Μαρκοζάννη ",
    
    "lt51": " Δεν μπορούσα να βλέπω τον άντρα μου να υποφέρει από προστατίτιδα. Συμβουλεύτηκα με την φίλη μου γιατρό- προκτολόγο, αυτή μου συμβουλέψει να πάρω ProstEro. Από τότε δεν έχει κανένα πρόβλημα! Ο σύζυγός μου έγινε ξανά νεότερος και ένα ωραίο δωράκι μαζί με αυτό – σε εμάς όλα έχουν βελτιωθεί στο κρεβάτι :) ",
    
    "lt52": " Δήμητρα Καράντη ", 
    
    "lt54": " Συμφωνώ για τον σύζυγο! Και εγώ επίσης έχω θεραπεύσει τον δικό μου με ProstEro, τώρα αυτός αισθάνεται πολλές φορές καλύτερα από πριν ",
    
    "lt55": " Παραγγελία του ProstEro στην ιστοσελίδα του κατασκευαστή ",
    
    "lt57": "Ενημερωτικό δελτίο",
    
    "lt58": "Εξυπηρέτηση πελατών",
    
    "lt59": "Ηλεκτρονικές εκτυπώσεις, Ανατυπώσεις",
    
    "lt60": "Διαφήμιση",
    
    "lt61": "Εγγραφή",
    
    "lt62": "Δώστε ένα δώρο",
    
    "lt63": "Διαχείριση προτιμήσεων ηλεκτρονικού ταχυδρομείου",
    
    "lt64": "Άλλες συνδρομές Hearst",
    
    "lt65": "Σετ ΜΕΣΩΝ ΕΝΗΜΕΡΩΣΗΣ ",
    
    "lt66": "Μέρος του Hearst Ψηφιακών μέσων ενημέρωσης ",
     
    "lt67": "Men's Health συμμετέχει σε διάφορα προγράμματα μάρκετινγκ θυγατρικών, πράγμα που σημαίνει, ότι μπορούμε να πληρώσουμε προμήθειες για επιλεγμένα προϊόντα που έχουν αγοραστεί μέσω των συνδέσμων μας σε ιστοσελίδες λιανοπωλητών.",
    
    "lt68": "© 2019 Hearst Magazine Media, Inc. Όλα τα δικαιώματα διατηρούνται.",
    
    "lt69": "Δήλωση προστασίας προσωπικών δεδομένων ",
    
    "lt70": "Τα δικαιώματά της ιδιωτικότητας σας στην Καλιφόρνια ",
    
    "lt71": "Διαφημίσεις – με βάση το ενδιαφέρον ",
    
    "lt72": "Όροι χρήσης",
    
    "lt73": "Χάρτης ιστοτόπου",
    
    "lt74": "Διαβάστε παρακάτω"
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };