var new_lang = {

  "lt0": "Δωρεά",
 
  "lt1": "Εναλλαγή πλοήγησης",
   
  "lt2": "<i class=\"fa fa-bars \"> </i> ΜΕΝΟΥ",
   
  "lt3": "Αρχική σελίδα",
   
  "lt4": "Θεραπεία",
   
  "lt5": "Μπλόγκ",
   
  "lt6": "Διαβήτης",
   
  "lt7": "Σχετικά με εμάς",
   
  "lt8": "Θεραπεία του διαβήτη",
   
  "lt9": "Κουμπί AddThis",
   
  "lt10": "Κοινή χρήση στο Facebook",
   
  "lt11": "Facebook",
   
  "lt12": "Κοινή χρήση στο Twitter",
   
  "lt13": "Twitter",
   
  "lt14": "Κοινοποίηση σε email",
   
  "lt15": "Email",
   
  "lt16": "Κοινή χρήση για εκτύπωση",
   
  "lt17": "Εκτύπωση",
   
  "lt18": "Κοινή χρήση σε περισσότερα",
   
  "lt19": "AddThis",
   
  "lt20": "O διαβήτης είναι η επιδημία του 21ου αιώνα. Πώς να τον θεραπεύσετε;",
   
  "lt22": "Κάθε ένα λεπτό στον πλανήτη Γη, ένα άτομο έχει διάγνωση διαβήτη, δύο πεθαίνουν από επιπλοκές. Όσον αφορά τις επιπλοκές, οι συνέπειες του διαβήτη είναι συγκρίσιμες με τον HIV, ωστόσο, σε αντίθεση με τον τελευταίο, μπορείτε να απαλλαγείτε από τον διαβήτη.",
   
  "lt23": "Προβλέψεις και στατιστικά στοιχεία",
   
  "lt24": "Σήμερα, κάθε δέκατος άνθρωπος στον Πλανήτη μας έχει διαβήτη, αλλά οι μισοί δεν γνωρίζουν ακόμη για την ασθένεια. Η ταχεία εξάπλωση της νόσου στον κόσμο έχει χαρακτήρα \"μη μολυσματικής επιδημίας\": έτσι, σύμφωνα με τους ειδικούς του ΠΟΥ, <b> έως το 2025 θα υπάρξουν περίπου 500 εκατομμύρια διαβητικοί </b> εκτός εάν ληφθούν σοβαρά μέτρα.",
   
  "lt25": "Αλλά πώς είναι δυνατόν να ληφθούν, εάν οι περισσότεροι άνθρωποι δεν υποψιάζονται καν για την ασθένειά τους μέχρι να ανακαλύψουν σοβαρές δυσλειτουργίες στον οργανισμό τους; Πρώτα απ 'όλα, ξεκινήστε από τον εαυτό σας και τα αγαπημένα σας πρόσωπα. Ελέγξτε τα εμφανή συμπτώματα που φωνάζουν για μια προοδευτική ασθένεια:" ,
   
  "lt26": "ξηροστομία",
   
  "lt27": "συνεχής δίψα",
   
  "lt28": "πρήξιμο",
   
  "lt29": "ξεφλούδισμα του δέρματος",
   
  "lt30": "σκοτεινές περιοχές στους αγκώνες",
   
  "lt31": "ταχεία αύξηση ή απώλεια βάρους χωρίς λόγο",
   
  "lt32": "Εάν εντοπίσετε τουλάχιστον ένα ή δύο συμπτώματα, προσέξτε την διατροφή και τον τρόπο ζωής σας, κάντε μια εξέταση σακχάρου και ξεκινήστε τη θεραπεία το συντομότερο δυνατό.",
   
  "lt33": "Πώς αντιμετωπίζεται ο διαβήτης;",
   
  "lt34": "Για αρκετό καιρό τώρα, οι διαβητικοί έπρεπε να κάνουν δίαιτα και να παίρνουν φάρμακα που βοηθούν στη διατήρηση ιδανικού επιπέδου σακχάρου στο αίμα.",
   
  "lt35": "Ο διαβήτης είναι μια χρόνια ασθένεια στην οποία ο οργανισμός δεν μπορεί να παράγει ή να χρησιμοποιεί την υπάρχουσα ινσουλίνη. Η ινσουλίνη είναι μια ορμόνη που παράγεται από το πάγκρεας για τη μεταφορά γλυκόζης (σακχάρου) από το αίμα στα κύτταρα του οργανισμού, οι οποίες παίρνουν ενέργεια από αυτήν." ,
   
  "lt36": "Η συντριπτική πλειοψηφία των φαρμάκων που συνταγογραφούνται κατά του διαβήτη στοχεύουν στη διατήρηση της φυσιολογικής κατάστασης του οργανισμού, αντί της θεραπείας της ίδιας της νόσου. Η δράση τους οδηγεί στην τεχνητή παραγωγή ινσουλίνης. Όταν σταματήσετε να παίρνετε αυτά τα φάρμακα, το πάγκρεας παύει να παράγει ορμόνη. Η ασθένεια επιστρέφει δριμύτερη.",
   
  "lt37": "Αυτό οδηγεί σε απότομη αύξηση του σακχάρου στο αίμα και σε υπογλυκαιμικό κώμα. Ένα άτομο μπορεί να πεθάνει επιτόπου.",
   
  "lt38": "Μπορεί να θεραπεύσει κανείς τον διαβήτη;",
   
  "lt39": "Επιστήμονες από όλο τον κόσμο έχουν προσπαθήσει να δημιουργήσουν ένα φάρμακο για την αποκατάσταση της φυσικής παραγωγής ινσουλίνης έτσι ώστε να διαπιστωθεί η βασική αιτία της νόσου και όχι να εξαλείψουν τις συνέπειές της.",
   
  "lt40": "Μόνο το 2018 στην Αμερική έγινε δυνατό να αναδειχθεί η ιδανική φόρμουλα για ένα τέτοιο φάρμακο. Μετά την επιτυχή ολοκλήρωση περισσότερων από τριών δεκάδων ερευνών (συμπεριλαμβανομένων κλινικών δοκιμών), εμφανίσθηκε στην αγορά ένα προϊόν με την εμπορική ονομασία <a href=\"\"> ΧΧ </a>. ",
   
  "lt41": "Σε αντίθεση με τους προκατόχους του, το XX δημιουργήθηκε με βάση φυσικά συστατικά με ευρύ φάσμα δράσης. Το κύριο ήταν η <b> αποκατάσταση του παγκρέατος και η παραγωγή της ορμόνης ινσουλίνης </b>.",
   
  "lt42": "Το φάρμακο έχει <b> θετική επίδραση σε ολόκληρο τον οργανισμό: </b>",
   
  "lt43": "καθαρίζει τα αιμοφόρα αγγεία από πλάκες χοληστερόλης",
   
  "lt44": "μειώνει την υψηλή αρτηριακή πίεση",
   
  "lt45": "βελτιώνει τη λειτουργία των καρδιαγγειακών και νευρικών συστημάτων",
   
  "lt46": "βοηθάει στο να χάσει κανείς περιττά κιλά",
   
  "lt47": "ομαλοποιεί το μεταβολισμό των υδατανθράκων",
   
  "lt48": "βελτιώνει την απόδοση",
   
  "lt49": "Είναι σημαντικό ότι το <a href=\"\"> XX </a> δεν περιέχει επικίνδυνες χημικές ουσίες. Το φάρμακο διασφαλίζει την ομαλοποίηση του σακχάρου στο αίμα και δεν επιβαρύνει επιπλέον άλλα όργανα.",
   
  "lt50": "Πού μπορεί να πάρει κανείς το XX;",
   
  "lt51": "Εντός έξι μηνών, το φάρμακο θα είναι διαθέσιμο σε κάθε φαρμακείο ανά τον κόσμο. Στο στάδιο της εγγραφής (πιθανότατα δεν θα διαρκέσει περισσότερο από 4 μήνες) το XX μπορεί να παραγγελθεί απευθείας από το σάιτ του κατασκευαστή.",
   
  "lt52": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε ένα όνομα και έναν αριθμό τηλεφώνου. <span> Βιαστείτε! Σας μένει: </span> <div class=\" all-form__count \"> <span class=\" all-form__min \"> 09 </span>: <span class=\" all-form__sec \"> 42 </span> </div>",
   
  "lt53": "Έντυπο αίτησης <span> XX </span>",
   
  "lt54": "Η χώρα σας:",
   
  "lt56": "Το όνομά σας:",
   
  "lt57": "Τηλέφωνο:",
   
  "lt58": "Παραγγελία",
   
  "lt61": "Σχόλια:",
   
  "lt62": "Λάζαρος Κουτρουμπής",
   
  "lt64": "Είχα διαβήτη σε αρχικό στάδιο. Παρήγγειλα το XX μετά από συμβουλή της αδελφής μου. Έκανα θεραπεία με αυτό και άρχισα να νιώθω σαν ένας κανονικός άνθρωπος. Για περίπου τρεις μήνες, το σάκχαρο δεν ξεπερνούσε το όριο 6.",
   
  "lt65": "Όλγα Πεχλιβανίδου",
   
  "lt67": "Η μητέρα μου βασανιζόταν από συνεχή δίψα. Δεν διανοηθήκαμε καν πως μπορεί να είναι διαβήτης. Την έβαλα να κάνει εξετάσεις, αποδείχτηκε πως πάσχει από διαβήτη δεύτερου τύπου. Έπαιρνε το ΧΧ σύμφωνα με τις οδηγίες του γιατρού, το σάκχαρο επέστρεψε σε φυσιολογικά επίπεδα κυριολεκτικά μετά από ένα κύκλο θεραπείας.",
   
  "lt68": "Ξένη Στάση",
   
  "lt70": "Άκουσα πολλά καλά σχόλια για αυτό το φάρμακο, αλλά δεν αποφάσιζα να το παραγγείλω. Ευχαριστώ για την παραπομπή στο σάιτ του κατασκευαστή. Πλήρωσα την παραγγελία. Υποσχέθηκαν να το παραδώσουν τις επόμενες μέρες.",
   
  "lt71": "Ιωάννης Καρράς",
   
  "lt73": "Θυμήθηκα πώς είναι να είναι υγιής ένας άνθρωπος μετά την θεραπευτική αγωγή με το XX. Τελικά μπορεί να νιώθει κανείς χαρούμενος, να κοιμάται αρκετά και να μην εξαρτάται από ένα σωρό φάρμακα, εάν επιλέξει τη σωστή θεραπεία.",
   
  "lt74": "Ανδρέας Κόνιαρης",
   
  "lt76": "Έχω σταματήσει να πηγαίνω σε νοσοκομεία. Δόξα τω Θεώ! Δεν εύχομαι σε κανέναν να συχνάζει στα ιατρεία. Ευχαριστώ τον γιατρό και το ΧΧ",
   
  "lt77": "Αικατερίνη Ιωαννίδου",
   
  "lt79": "Συμφωνώ, δεν υπάρχει τίποτα καλύτερο από το να νιώθει κάνεις υγιής! Ολόκληρο το σώμα μου νιώθει το πόσο καλό είναι. Μετά το XX, άρχισα να χάνω κιλά, γίνομαι πιο υγιής και γοητευτική!",
   
  "lt80": "Σπύρος Μπατακούνας",
   
  "lt82": "Έκανα θεραπεία με το ΧΧ και σταμάτησα να έχω πονοκεφάλους και αρρυθμίες! Είναι μια πραγματική ευτυχία για μένα. Είναι αλήθεια αυτό που λένε, πως δεν τρομάζει τόσο η ασθένεια όσο οι συνέπειές της. Δόξα τω Θεώ, όλα πέρασαν.",
   
  "lt83": "Χριστίνα Παππά",
   
  "lt85":  "Έχω κληρονομική προδιάθεση για διαβήτη. Όλη μου τη ζωή, έβλεπα τον μπαμπά μου να βασανίζεται από την ασθένεια, φοβόμουνα πολύ να αποκτήσω μια τέτοια «κληρονομιά». Αυτό που φοβάσαι, αυτό συμβαίνει. Σε ηλικία 35 ετών, οι ιατροί άρχισαν να υποψιάζονται πως έχω διαβήτη τύπου 2. ... Ευτυχώς, όλα πήγαν καλά, βρέθηκε εγκαίρως το ΧΧ και απέφυγα την ασθένεια. Αυτός ήταν ένας καλός λόγος για να αναθεωρήσω τη διατροφή και τον τρόπο ζωής μου.",
   
  "lt86": "Έλενα Σκλαβενίτη",
   
  "lt88": "Μου είναι αδύνατον να μετρήσω το πόσα χάπια πήρα  καθ’ όλη τη διάρκεια της ζωής μου. Και πόσα χρήματα ξόδεψα σε θεραπείες. Μόνο το ΧΧ κατάφερε να βάλει τέλος στις ατελείωτες αφαιρέσεις ενός σημαντικού μεριδίου του μισθού μου που πήγαιναν στα φαρμακεία.",
   
  "lt89": "<img alt=\"DRI BioHub logo_bucket\" height=\"175\" src=\"./index_files/biohub_logo_-bucket.jpg\" style=\"border: 1px solid black;\" width=\"NaN\"><br> Η στρατηγική του BioHub  & nbsp? βασίζεται σε & nbsp? τρεις πυλώνες της έρευνας - the&nbsp; <a href=\"\">Site</a>, <a href=\"\">Βιωσιμότητα</a>, και <a href =\"\"> Προμήθεια </a>, τα οποία & nbsp; είναι απαραίτητα για την αποκατάσταση της παραγωγής ινσουλίνης σε αυτούς που ζουν & nbsp; με διαβήτη. < Br > <span class = \"A-button \"> μάθετε περισσότερα </span> ",
   
  "lt90": "<img alt=\"The DRI's Research Areas_bucket\" height=\"175\" src=\"./index_files/Our-Research-Areas_bucket.jpg\" style=\"border: 1px solid black;\" width=\"286\"><br> Το DRI  επικεντρώνεται στην προώθηση της πιο πολλά υποσχόμενης έρευνα για τους ασθενείς που & nbsp? ζουν με διαβήτη και ετοιμάζεται για μια σειρά καινοτόμων & nbsp? κλινικών μελετών .&nbsp;&nbsp;<br><span class=\"A-button\">learn more</span> ",
   
  "lt91": "< img alt = \"Νησιδιακά κύτταρα του παγκρέατος κάτω από το μικροσκόπιο \" height=\"201\" src=\"./index_files/Islets-through-the-microscope.jpg\" style=\"border: 1px solid black;\" width=\"286\"><br> από την ίδρυσή της, το Ερευνητικό Ινστιτούτο διαβήτη έχει συμβάλει σημαντικά στον τομέα της έρευνας που συσχετίζεται με τον διαβήτη και & nbsp? είναι πρωτοπόρος στη & nbsp? διεθνή προσπάθεια & nbsp? ανακάλυψης της θεραπείας του< br > <span class = \"A-button \"> Μάθετε περισσότερα & nbsp ; </span> ",
   
  "lt92": "Στρατηγική DRI BioHub",
   
  "lt93": "Κλινικές δοκιμές", 
   
  "lt94": "Η ερευνητική μας πρόοδος",
   
  "lt95": "Παγκόσμιοι Συνεργάτες",
   
  "lt96": "Ποιοι είμαστε",
   
  "lt97": "Όραμα & αποστολή",
   
  "lt98": "Η Ιστορία μας",
   
  "lt99": "Χρηματοοικονομικά",
   
  "lt100": "Διαχείριση",
   
  "lt101": "Η δραστηριότητά μας",
   
  "lt102": "Εστιαζόμαστε στην θεραπεία",
   
  "lt103": "DRI BioHub",
   
  "lt104": "Κλινικές δοκιμές",
   
  "lt105": "Η πρόοδός μας",
   
  "lt106": "Πώς μπορείτε να βοηθήσετε",
   
  "lt107": "Κάντε μια δωρεά",
   
  "lt108": "Προγραμματισμένο δόσιμο",
   
  "lt109": "Παρακολούθηση εκδήλωσης",
   
  "lt110": "Γίνετε διπλωμάτης του DRI",
   
  "lt111": "Μείνετε ενημερωμένοι",
   
  "lt112": "Τελευταίες ειδήσεις",
   
  "lt113": "Γίνε μέλος του DRI",
   
  "lt114": "Ετήσια έκθεση",
   
  "lt115": "Επικοινωνήστε μαζί μας",
   
  "lt116": "© 2018- <span class=\"footer-date\"> 2020 </span> Ίδρυμα Ινστιτούτου Ερευνών Διαβήτη"
  
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };