var new_lang = {

"lt2": "Γίνε μέρος του CEW",

"lt3": "Είσοδος",

"lt4": "ΣΤΗΝ ΑΡΧΙΚΗ <span class=\"mega-indicator\"></span>",

"lt5": "ΣΧΕΤΙΚΑ ΜΕ ΤΟ CEW <span class=\"mega-indicator\"></span>",

"lt6": "ΓΕΓΟΝΟΤΑ <span class=\"mega-indicator\"></span>",

"lt7": "ΒΡΑΒΕΙΑ <span class=\"mega-indicator\"></span>",

"lt8": "ΕΙΔΗΣΕΙΣ ΟΜΟΡΦΙΑΣ <span class=\"mega-indicator\"></span>",

"lt9": "ΧΟΡΗΓΕΙΑ <span class=\"mega-indicator\"></span>",

"lt10": "ΣΤΗΝ ΑΡΧΙΚΗ &gt;",

"lt11": "ΕΙΔΗΣΕΙΣ ΟΜΟΡΦΙΑΣ",

"lt12": "Μια γυναίκα έχει καταθέσει αγωγή εναντίον μιας γνωστής κλινικής στην καρδιά της Ευρώπης",

"lt19": "Σύμφωνα με τα λεγόμενα της ασθενούς ,την ξεγέλασαν μπροστά στα μάτια της: αντί για λίφτινγκ από τη δημοφιλή διαδικασία, έλαβε εφέ εικονικού φαρμάκου",

"lt20": "Ένας πελάτης μιας γνωστής κλινικής πήγε στο δικαστήριο, κατηγορώντας την κλινική για αισθητική ιατρική για απάτη.",

"lt21": "Η γυναίκα ήταν δυσαρεστημένη με το αποτέλεσμα: έπρεπε να πληρώσει περισσότερα από 2.000 ευρώ για το δημοφιλές SMAS λίφτινγκ, αλλά αντί της επιθυμητής αναζωογόνησης, έλαβε μόνο ένα ελαφρύ αποτέλεσμα.",

"lt22": "Οι αισθητικοί έπεισαν τη γυναίκα ότι η προβλεπόμενη θεραπεία πρέπει να ολοκληρωθεί με ένα ειδικό μασάζ με μια αναζωογονητική κρέμα, το όνομα της οποίας φυλαγόταν ως επτασφράγιστο μυστικό.Το αποτέλεσμα της κοσμετολογίας υλικού θα αποκαλυφθεί, μετά από 10 μασάζ το πρόσωπο θα φαίνεται 15 χρόνια νεότερο, όχι λιγότερο», δήλωσε ο κοσμετολόγος.",

"lt23": "Η πελάτισσα άσκησε αγωγή εναντίον της κλινικής όπου υποβλήθηκε σε διαδικασίες αντιγήρανσης",

"lt24": "Το αποτέλεσμα αποδείχθηκε καλύτερο από το δηλωμένο, η ασθενής πέτυχε τον στόχο της. Αποφάσισε να πάει στο δικαστήριο για έναν άλλο λόγο. Σύμφωνα με τα λεγόμενα του θύματος:",

"lt25": "Τους είχα κυριολεκτικά χρυσώσει. Μου πρότειναν συνεχώς πρόσθετες διαδικασίες - προφανώς, ήθελαν να μου πάρουν όσο το δυνατόν περισσότερα χρήματα. ",

"lt26": "Και ξέρετε, αν ήμουν λίγο πιο μαλακή στον χαρακτήρα, θα συμφωνούσα! Επειδή τα πάντα στην κλινική συμβάλλουν στην όσο το δυνατόν μεγαλύτερη δαπάνη: ευχάριστη, χαλαρωτική μουσική, δωρεάν νόστιμος καφές, ευγενικό προσωπικό.",

"lt27": "Το αποτέλεσμα ήταν υπέροχο, αλλά με τί κόστος!",

"lt28": "Φυσικά, η ποιοτική εξυπηρέτηση δεν τιμωρείται από το νόμο. Ο λόγος για τη μετάβαση στο δικαστήριο ήταν κάτι διαφορετικό. Δέκα μασαζ πσθετικού μασάζ προσώπου, στις οποίες αναγκάστηκα να παρευρεθώ, αποδείχθηκαν πραγματική εξαπάτηση. ",

"lt29": "Οι κοσμετολόγοι που πραγματοποίησαν τη διαδικασία μίλησαν για την υψηλής ποιότητας σύνθεση του επαγγελματικού προϊόντος και διαβεβαίωσαν για το απαγορευτικά υψηλό κόστος του.",

"lt30": "Η κλινική είναι διάσημη, δεν υπήρχε λόγος να αμφιβάλλει κανείς για τα λόγια τους, αλλά ήταν πολύ ενοχλητικό το γεγονός ότι το μπουκάλι με αυτό το προϊόν ήταν χωρίς ετικέτα. Φαινόταν να είναι σκόπιμα χωρίς όνομα.",
"lt31": "Σε αυτήν τη μορφή, ήταν ένα μέσο με το οποίο ο πελάτης ανανεώθηκε",

"lt32": "Η περιέργεια κυρίεψε τη σκέψη μου, άρχισα να ψάχνω επαγγελματικά προϊόντα αντιγήρανσης στο Διαδίκτυο - προσπάθησα να αναγνωρίσω το μπουκάλι. Και το βρήκα! Ακριβώς όπως αυτό που χρησιμοποιήθηκε στις διαδικασίες μαζί μου. Ονομάζεται <a href = \"#ordera0 \"> Intenskin </a> και πωλείται ελεύθερα στον επίσημο ιστότοπο, ακόμη και σε άτομα χωρίς ιατρική εκπαίδευση. ",

"lt33": "Δεν έχω παράπονα από την κρέμα. Καλή σύνθεση από υψηλής ποιότητας πρώτες ύλες, πιστοποιητικά ποιότητας και εκατομμύρια θετικές κριτικές.",

"lt34": "Υπάρχει μόνο ένα πρόβλημα: δεν απαιτείται μασάζ κατά τη χρήση αυτής της κρέμας, επιπλέον, δεν απαιτείται καθόλου λίφτινγκ SMAS. Αυτό το αποτέλεσμα επιτυγχάνεται όταν χρησιμοποιείτε την κρέμα στο σπίτι.",

"lt35": "Και έτσι φαίνεται στη πραγματικότητα",

"lt36": "Η πώληση οτιδήποτε με τέτοιο περιτύλιγμα, χωρίς να ενημερώνεις  τον ασθενή, είναι καθαρή απάτη. Γι 'αυτό αποφάσισα να πάω στο δικαστήριο για ηθική και υλική αποζημίωση.",

"lt37": "Ανεξάρτητοι εμπειρογνώμονες βροντοφωνάζουν ομόφωνα: η υπόθεση είναι χαμένη από χέρι. Το αποτέλεσμα της διαδικασίας ελήφθη, ο ασθενής δεν τραυματίστηκε, ακολουθήθηκαν όλοι οι κανόνες. Οι κλινικές έχουν κάθε δικαίωμα να χρησιμοποιούν πιστοποιημένους αντιγηραντικούς παράγοντες στην εργασία.",

"lt38": "Το γεγονός ότι αυτά τα χρήματα είναι διαθέσιμα προς πώληση και μπορούν να χρησιμοποιηθούν ανεξάρτητα δεν αποτελεί παραβίαση, καθώς η κλινική είναι αρχικά ο τόπος παραλαβής της υπηρεσίας. Η υπηρεσία έχει παρασχεθεί, το ζήτημα έχει κλείσει, η υπόθεση εκκρεμεί.",

"lt39": "Το μόνο που πρέπει να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Έχετε λίγο χρόνο: </span> <div class = \"all-form__count \"> <span class = \"all-form__min\"> 10 </span>: <span class = \"all-form__sec\"> 00 </span> </div> ",
"lt40": "Έντυπο αίτησης <span> Intenskin </span>",

"lt41": "Η χώρα σας:",

"lt42": "Το όνομά σας:",

"lt43": "Τηλέφωνο:",

"lt44": "Έκπτωση 50%",

"lt47": "Σχόλια",

"lt48": "Βασιλική Παπαδοπούλου",

"lt50": "Πάντα το υποπτευόμουν ότι σε αυτές τις κλινικές, το μόνο που τους νοιάζει είναι να βγάλουν όσο το δυνατόν περισσότερα χρήματα!",

"lt51": "Αναστασία Ριγάκη",

"lt53": "Φαίνεται λυπηρό για τη γυναίκα, τη κοροιδεψαν. Από την άλλη πλευρά, ήταν δικό της λάθος, ήταν απαραίτητο να απαιτήσει το όνομα του φαρμάκου, πιστοποιητικά για τις υπηρεσίες. Που είχε το μυαλό της; ",

"lt54": "Μάγδα Δραγουμή",

"lt56": "Δεν ήξερα καν ότι αυτά τα προϊόντα χρησιμοποιούνται σε κλινικές ... Έχω ακούσει εδώ και πολύ καιρό για το <a href=\"#ordera0\"> Intenskin </a>. Το ερωτεύτηκα αμέσως, γιατί δεν υστερεί σε τίποτα - από τη συσκευασία έως το αποτέλεσμα! Δείτε και το αποτέλεσμα μου. ",

"lt57": "Έλενα Γαβριηλίδου",

"lt59": "Λατρεύω αυτό το φάρμακο, αντικαθιστά πραγματικά πολλά προϊόντα. Και αναζωογονεί πολύ  καλά.",

"lt60": "Ειρήνη Αποστολάκη",

"lt62": "Μια πολύ καλή κρέμα. Πράγματι, οι ρυτίδες λειαίνονται μετά από λίγες εφαρμογές",

"lt63": "Κατερίνα Ασημακοπούλου",

"lt65": "Η ίδια η αισθητικός μου μου πρότεινε το<a href=\"#ordera0\"> Intenskin </a>. Ωστόσο, έχει δικό της ιατρείο.",

"lt66": "Λίλυ Καφαντούρη",

"lt68": "Θέλω να σας αποκαλύψω κάτι. Πρόσφατα χώρισα τον σύζυγό μου και είμαι τόσο θυμωμένη μαζί του. Ξόδεψα τα καλύτερα μου χρόνια με αυτόν, τώρα μοιάζω με μια ηλικιωμένη γυναίκα, αλλά αυτός τίποτα; Γενικά, αποφάσισα να αναζωογονηθώ επειγόντως και να προσελκύσω νέους άντρες. Αρχικά έφτιαξα μάσκες με πηλό, αλλά δεν βοήθησαν πολύ, τότε αποφάσισα να πάω σε έναν αισθητικό. Στο δρόμο προς αυτόν, συνάντησα έναν φίλο και παρατήρησα ότι άρχισε να δείχνει νέα. Έμαθα από αυτήν οτι χρησιμοποιούσε ΧΧ. Από τον αισθητικό γύρισα και πήγα σπίτι για να αναζητήσω πληροφορίες σχετικά με το ΧΧ. Ανακάλυψα τα πάντα, παράγγειλα το προϊόν και μετά την πρώτη εφαρμογή εξεπλάγην ευχάριστα. Και μετά τη προβλεπόμενη θεραπεία με το <a href=\"#ordera0\"> Intenskin </a> έγινα δεκαπέντε χρόνια νεότερη) ",

"lt69": "Μαρία Βασιλάκη",

"lt71": "Μια φίλη μου έδωσε την κρέμα, για την οποία της είμαι πολύ ευγνώμων. Εφάρμοζα την κρέμα πριν πάω για ύπνο για 14 ημέρες, το δέρμα μου είναι ξηρό. Αποτελέσματα: τα προβλήματα με την ξηρότητα εξαφανίστηκαν, οι ρυτίδες κοντά στα μάτια και το μέτωπο εξομαλύνθηκαν, η επιδερμίδα έγινε ευχάριστα ματ. Είμαι επίσης ευχαριστημένος με τη φυσική του σύνθεση, δεν προκαλεί ερυθρότητα και ερεθισμό στο δέρμα. ",

"lt72": "Βάσω Αποστολάκη",

"lt74": "<a href=\"#ordera0\"> Το Intenskin </a> - είναι απλώς ένα θαύμα! Οι ρυτίδες μου εξαφανίστηκαν σε μόλις ενάμισι μήνα. Ούτε σε κλινικές πήγα, ούτε απευθύνθηκα στους κοσμετολόγους. Δείχνω αρκετά χρόνια πιο ΝΕΑ. ",
"lt76": "Θέλετε να γράψετε ένα μήνυμα;",

"lt77": "Αποστολή",

"lt78": "Ακολουθήστε τις ειδήσεις",

"lt79": "ΠΡΟΗΓΟΥΜΕΝΑ ΠΟΣΤ",

"lt80": "Indie",

"lt81": "Indie στο προσκήνιο: Η Epara επεκτείνει το δίκτυο λιανικής της",

"lt82": "περισσότερα",

"lt83": "Περιποίηση του δέρματος",

"lt84": "5 λεπτά με τον Keith Somerville",

"lt85": "περισσότερα",

"lt86": "Περιποίηση του δέρματος",

"lt87": "5 λεπτά με τη συνταγή Glow Sarah Lee και Christine Chang",

"lt88": "περισσότερα",

"lt89": "Η Cosmetic Executive Women, Inc. (CEW) είναι ένας μη κερδοσκοπικός επαγγελματικός οργανισμός με περισσότερους από 10.500 υπαλλήλους, άνδρες και γυναίκες.",

"lt90": "Συχνές ερωτήσεις",

"lt91": "Πρόσφατος Τύπος",

"lt92": "Εγγραφή στο CEW",

"lt93": "Πολιτική απορρήτου",

"lt94": "Όροι και Προϋποθέσεις",

"lt95": "CEW Command",

"lt96": "Σχετικά με το CEW",

"lt97": "Εκδηλώσεις",

"lt98": "Βραβεία",

"lt99": "Νέα ομορφιάς",

"lt100": "Χορηγία",

"lt101": "© Cosmetic Executive Women | Design Design by The Foundry / Σχεδιασμένο από την Bean Creative",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };