var new_lang = {
  "lt0": "Начало",

  "lt1": "Кардиология",
  
  "lt2": "Онкология",
  
  "lt3": "Неврология",
  
  "lt4": "Лечение",
  
  "lt5": "Общност",
  
  "lt6": "Начало",
  
  "lt7": "Хипертония",
  
  "lt8": "Всичко за лечението на хипертонията: интервю с лекар кардиолог",
  
  "lt9": "Антон Христов",
  
  "lt11": "Артериалната хипертония е едно от най-често срещаните заболявания на сърдечно-съдовата система.",
  
  "lt12": "17,5 милиона",
  
  "lt13": "Всяка година 17,5 милиона души умират от сърдечно-съдови заболявания.",
  
  "lt14": "85%",
  
  "lt15": "Повече от 85% от смъртните случаи се дължат на инфаркти и инсулти, предизвикани от хипертонията.",
  
  "lt16": "95%",
  
  "lt17": "95% от преждевременните инфаркти и инсулти могат да бъдат предотвратени.",
  
  "lt18": "Защо кръвоносните съдове се износват? Как реагира сърцето на преживяванията? Как да диагностицираме проблеми със сърдеч→но-съдовата система? На какво се дължи хипертонията при младите и как се лекува? За това и за много повече неща ще ни разкаже кардиолога с 30-годишен стаж, професор д-р Антон Христов.",
  
  "lt19": "— Здравейте, д-р Христов. Каква е средната възраст на хората с високо кръвно налягане днес?",
  
  "lt20": "— Здравейте. Всяка година възрастовата граница на заболеваемостта намалява. Преди пет години за средна възраст можеше да се счита 40-45 години, днес  – 35.",
  
  "lt21": "— Каква е причината за това?",
  
  "lt22": "— Хипертонията днес се нарича «болест на съвременния начин на живот». Това се дължи на ключови фактори, допринасящи за повишаване на кръвното: слаба физическа активност, наднормено тегло, прекомерна употреба на сол.",
  
  "lt23": "— Защо с напредването на възрастта се увеличава разпространеността на хипертонията?",
  
  "lt24": "— Това е свързано с износването и стареенето на стените на кръвоносните съдове. Артериите стават по-твърди, което влошава функцията сърдечния мускул да се отпуска. Хроничната хипертония деформира тънката стена на кръвоносните съдове на мозъка. В резултат на това тя или съвсем изтънява и в един момент се разкъсва, или се деформира и удебелява, намалявайки отвора в съда.",
  
  "lt25": "— С какво е опасно високото кръвно налягане?",
  
  "lt26": "— Високото кръвно налягане причинява хипертрофия на миокарда на лявата камера, което води до сърдечна недостатъчност. В съдовете се образуват атеросклеротични плаки, които могат да предизвикат инфаркт или инсулт на миокарда. Освен това, от високото кръвно налягане, страдат всички органи: мозъка, сърцето, бъбреците и артериите.",
  
  "lt27": "— За младите хора инсултът и инфарктът не са опасни, нали?",
  
  "lt28": "— Това е заблуждение. Инфарктът и инсултът засягат всеки човек и могат да се случат на всяка възраст (въпреки че, разбира се, колкото е по-възрастен, толкова по-голяма е вероятността). Освен това мъжете на средна възраст (40-50 години) умират от инсулт един и половина пъти по-често от жените. А някои видове инсулт се случват най-често при младите (25-35 години) мъже след рязко вдигане на кръвното налягане.",
  
  "lt29": "— Освен високото кръвно налягане, има ли други признаци, които да показват за появата на болестта?",
  
  "lt30": "— Има пет признака, които хората не свързват с хипертонията:",
  
  "lt31": "главоболие след събуждане;",
  
  "lt32": "световъртеж;",
  
  "lt33": "шум в ушите;",
  
  "lt34": "поява на ярки петна пред очите;",
  
  "lt35": "кръв от носа.",
  
  "lt36": "— Вярно ли е, че стресът провокира кризите (рязкото вдигане на кръвното)?",
  
  "lt37": "— Кризата може да бъде предизвикана не само от стреса, но и от прекомерното умствено напрежение, свръхдоза на алкохол или лекарства. Ако почувствате силно главоболие или гадене, а кожата Ви се е покрила с червени петна – извикайте линейка. В противен случай това може да доведе до мозъчен оток или инсулт.",
  
  "lt38": "— Хипертонията може ли да се излекува?",
  
  "lt39": "— Хипертонията, както и всяко друго заболяване, се лекува добре на начален етап. Особено трябва да се притеснявате тези хора, чиито роднини са страдали от сърдечни заболявания – в повечето случаи хипертонията става наследствено заболяване. Съвременната терапия включва лекарства, които, за разлика от остарелите лекарства, не нарушават метаболизма на въглехидратите, липидите и пурините, не задържат течности в организма, не потискат активността на централната нервна система.",
  
  "lt40": "— Те сигурно са много скъпи?",
  
  "lt41": "— Повечето от съвременните лекарства за борба с хипертонията са средно с 80% по-скъпи от предшествениците си. В практиката си използвам евтиния и много ефективен натурален препарат <a href=\"\">XX</a>. Най-важното нещо, което трябва да се каже за това лекарство е, че <b>трябва да се взима като курс, а не до края на живота.</b>",
  
  "lt42": "— Как XX помага при хипертонията?",
  
  "lt43": "— Съставът на <a href=\"\">XX</a> включва натурални В-блокери и инхибитори, които регулират работата на сърцето и контролират, да не се изхвърля твърде много кръв в кръвоносните съдовете. Тъй като прекомерният приток на кръв в комбинация с понижаването на тонуса води до повишаване на кръвното налягане.",
  
  "lt44": "— Как действа лекарството?",
  
  "lt45": "— По време на употребата на XX, пациентът е застрахован от резки колебания на кръвното през нощта и сутрин. Лекарството намалява натоварването на сърдечния мускул и подобрява кръвообращението, което намалява честотата на инсултите, които, както и инфарктите на миокарда, се случват най-често рано сутрин. Кръвното налягане през нощта спада с около 10% и тялото реагира на това като отделя хормони на катехоламините, които помагат да се поддържа нивото на кръвното налягане. <a href=\"\">XX</a> не само разрежда кръвта, но и действа върху запушените съдове, като ги почиства и разширява. Замърсяването на кръвоносните съдове с холестерол е основната причина за артериалната хипертония.",
  
  "lt46": "— Назначаването на <a href=\"\">XX</a> зависи ли от възрастта на пациента и има ли ограничения за употребата му?",
  
  "lt47": "— Не. Използва се независимо от възрастта. Обикновено терапията при хипертония се назначава индивидуално. Преди да започне лечението, пациентът се изследва, за да се види дали няма промени от страна на сърцето, бъбреците или надбъбречните жлези. За по-точно определяне на кръвното налягане, то се измерва и на двете ръце. Хипертоничната болест често е придружена от нарушения на стомашно-чревния тракт, коронарна болест на сърцето и атеросклероза. Едно от важните разлики на XX е в това, че не засяга работата на органите. Единственото му противопоказание е индивидуалната непоносимост към компонентите.",
  
  "lt48": "— Кога пациентът ще почувства подобрение от XX?",
  
  "lt49": "— Един курс трае 28 дни. Разбира се, резултатът зависи от степента на хипертонията, но средният показател за подобряване на здравословното състояние е 3-7 дни.<b>Кръвното налягане ще се понижи, а заедно с него ще започнат да изчезват мигрената, виенето на свят, шума в ушите,  метеорологичната чувствителност и безсънието.</b>",
  
  "lt50": "— Следователно, <a href=\"\">XX</a> не само сваля кръвното, така ли?",
  
  "lt51": "— Той работи комплексно:",
  
  "lt52": "подобрява кръвообращението и тонуса;",
  
  "lt53": "почиства кръвоносните съдове от холестеролните плаки;",
  
  "lt54": "подобрява състоянието на сърдечно-съдовата система;",
  
  "lt55": "предотвратява появата на атеросклероза.",
  
  "lt56": "– Много Ви благодаря за интервюто. Остана последния ми въпрос: от къде може да се купи <a href=\"\">XX</a>?",
  
  "lt57": "— Благодаря Ви за поканата. На своите пациенти препоръчвам да купят XX от сайта на производителя. Това ще ги предпази от това да си купят фалшификат и ще им даде възможност да получат лекарството на една изгодна цена.",
  
  "lt58": "Имате време да поръчате XX. Намалението спира да действа след<p> <span class=\"counter-minutes\">09</span> : <span class=\"counter-seconds\">54</span> </p>",
  
  "lt59": "Изберете държава:",
  
  "lt63": "Моля, въведете име:",
  
  "lt64": "Въведете телефонен номер:",
  
  "lt65": "ПОРЪЧАЙ С НАМАЛЕНИЕ",
  
  "lt66": "Коментари",
  
  "lt67": "Атанас",
  
  "lt69": "Майка ми винаги рязко сваля кръвното, но не пие нищо за поддържане на сърцето. Надявам се интервюто Ви да я убеди.",
  
  "lt70": "Мария Димитрова",
  
  "lt72": "С кръвното шега не бива. Така че е по-добре да не го сваляме, а да го лекуваме.",
  
  "lt73": "Тихомир Георгиев",
  
  "lt75": "На мен ми се е случвало. Не можех нормално да работя, нито да живея. Пиех хапчета за кръвно постоянно, започнах да имам проблеми с черния дроб. Лекарят ми изписа натурален <a href=\"\">XX</a> . Пих го един месец и кризите ми минаха, сякаш никога не ги е имало. Кръвното стана нормално (беше 160-170 на 95-100), а сега е 130-120 на 80-85 стабилно, без да взимам никакви поддържащи таблетки. Чувствам се просто чудесно, умората и вечната ми слабост изчезнаха.",
  
  "lt76": "Силвия",
  
  "lt78": "Благодаря за прекрасната статия! На всички хипертоници ще им бъде полезно да прочетат и да научат нещо ново за себе си по отношение на лечението.",
  
  "lt79": "Пенка Цветкова",
  
  "lt81": "Аз също имам високо кръвно налягане, трябва да опитам. Искам да го сваля веднъж завинаги!",
  
  "lt82": "Орхан Бебетов",
  
  "lt84": "Не успях да се отърва от хипертонията веднъж завинаги, но успях да стабилизирам кръвното си, благодарение на правилно избраното лечение. За което голяма заслуга има моя лекар. Тя ми подбра лекарството за понижаване на кръвното налягане и почистване на съдовете – <a href=\"\">XX</a>. Взимах го 2 пъти на ден по едно хапче. От шест месеца кръвното ми е нормално, чувствам се добре. Всичко е наред.",
  
  "lt85": "Александра",
  
  "lt87": "Точно това търсех, толкова дълго време! Благодаря.",
  
  "lt88": "Христо Русинов",
  
  "lt90": "Трябва и на майка си да купя да го попие, че то тя пие тези хапчета постоянно, а това е отрова.",
  
  "lt91": "Иван Тотев",
  
  "lt93": "Имам хипертония повече от 40 години! Хапчетата поддържат кое как кръвното, а ако не ги пия, можете скоро и на другия свят да отида.",
  
  "lt94": "Кремена Петкова",
  
  "lt96": "От 20 години терапевт наблюдава хипертонията ми. Сега съм на 58 години, за да сте наясно кога ме е хванала тази хипертония. Постоянно взимах различни хапчета, за да поддържам кръвното в «границите». Помогна, но ако сутрин не си изпиеш хапчето, до вечерта ще вдигнеш кръвно. Моите приятели ми препоръчаха един добър лекар, който ми изписа <a href=\"\">XX</a>. И животът ми се промени към по-добро! Кръвното ми налягане стана нормално, тежестта на болката и шумът в главата ми преминаха, спря да ме дърпа в гърдите. Дори започнах да спя добре, въпреки че през целия си живот страдах от безсъние. Знаете ли, никога не съм вярвала на всякакви медицински методи и техники, освен обичайните традиционни. Но започнах да се лекувам с лекарството XX и осъзнах, че греша и твърде дълго време съм взимала много сериозни лекарства. Ако бях започнала правилно да се лекувам веднага, нямаше да имам проблеми с бъбреците. Но най-важното е, че сега нямам проблеми с кръвното налягане. Много съм доволна.",
  
  "lt97": "Искате ли да напишете съобщение?",
  
  "lt98": "Изпрати",
  
  "lt99": "Направете си прозрачна маска за лице от бутилка сода",
  
  "lt100": "Индустриалният дизайнер Марк Сандърс ни показва новия си подобрен дизайн.",
  
  "lt104": "Популярни публикации",
  
  "lt105": "Болестта на съвременния начин на живот",
  
  "lt106": "Инфарктът и инсултът засягат всеки човек",
  
  "lt107": "Съвременна терапия",
  
  "lt108": "Замърсяването на кръвоносните съдове с холестерол е основната причина за артериалната хипертония",
  
  "lt109": "Лекарство, което ще промени бъдещето на хипертониците.",
  
  "lt110": "За нас",
  
  "lt111": "Контакти",
  
  "lt112": "Бюлетини",
  
  "lt113": "RSS",
  
  "lt114": "Декларация за Поверителност",
  

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };