var new_lang = {

"lt0": "100٪ عضوي <br> آمن للاستخدام! ",

"lt1": "98٪ كفاءة <br> أثبتها الرجال! ",

"lt2": "تم بالفعل شفاء 2765 رجلاً" ,

"lt3": "أطلب إعادة الإتصال ",

"lt4": "<span class=\"text_red bold\">ثورة </span> في علاج التهاب البروستات المزمن ",

"lt5": "<span class=\"bg_red bold new_line480 new_line320\">20 ألف رجل في الخليجالعربي</ span> نسوا الألم ومشاكل التبول ",

"lt6": "الخطوة 1",

"lt7": "الألم ، الألم الحاد ، سيختفي الحرقان في الفخذ وأسفل الظهر ",

"lt8": "الخطوة 2",

"lt9": "ينتظم التبول ويقل تواتره ويزول الالتهاب ",

"lt10": "الخطوة 3",

"lt11": "يعيد الانتصاب ويقوى الجسم ولا يعود التهاب البروستاتا من جديد ",

"lt12": "اشترِ قبل انتهاء الصفقة:",

"lt13": "ساعات",

"lt15": "دقائق",

"lt17": "ثواني",

"lt18": "تقديم طلب",

"lt19": "السعر القديم:" ,

"lt20": "السعر الجديد:",

"lt21": "افحص نفسك!<span class=\"text_red bold\"> PROSTATITIS HARBINGER: </span> ",

"lt22": "الشعور بشد في منطقة الفخذ مرة في السنة / ستة أشهر ",

"lt23": "احيانا الشعور بوخز وضغط في منطقة الفرج ",

"lt24": "ترغم على الذهاب إلى المرحاض في كثير من الأحيان ",

"lt25": "تتدلى إحدى الخصيتين أسفل الأخرى ",

"lt26": "المعاناة الدورية من حالة الإمساك أو الإسهال ",

"lt27": "ضعف الانتصاب ",

"lt28": "انخفاض الدافع الجنسي ",

"lt29": "مشاكل دورية في التبول ",

"lt30": "إذا كنت قد مررت من قبل بعرض واحد على الأقل ، <span class=\"text_red bold\"> فابدأ العلاج فورًا! </span> ",

"lt31": "من المهم أن تعرف! ",

"lt32": "<span class=\"bold\">أنت تعاني من الألم. لا يسمح لك التهاب البروستاتا بأن تعيش بشكل طبيعي. يمكن أن يصبح أسوأ في العامين القادمين. </ span> العقم. وجود دم عند القذف أو التبول. ركود البول في المثانة (حتى 500 مل). التهاب الحويصلة. ",


"lt33": "إذا لم تبدأ العلاج ",

"lt34": "الآن:",

"lt35": "ضعف جنسى",

"lt36": "العجز الجنسي غير القابل للشفاء" ,

"lt37": "غدة البروستاتا ",

"lt38": "نمو أنسجة البروستاتا ، تكون الأورام و العقد",

"lt39": "السرطان",

"lt40": "الورم السرطاني هو السبب الأكثر شيوعًا للوفاة بين الرجال ",

"lt41": "ابدأ العلاج <span class=\"text_orange bold \"> الآن </ span> <span class=\"new_line_dt bold\"> وكن في صحة جيدة تماما! </ span> ",

"lt42": "<span class=\"text_red bold\">علاج فعال </ span> لحماية صحة الرجل! ",

"lt43": "بدون تدليك مهين",

"lt44": "من بدون حبوب وحقن باهظة الثمن" ,

"lt45": "من بدون عمليات جراحية",

"lt46": "من بدون تشخيصات مكلفة" ,

"lt47": "<span class=\"text_red bold\">ثورة </span> في علاج التهاب البروستاتا المزمن وتضخم البروستاتا الحميد",

"lt48": "فعالية مثبتة إكلينيكيًا <span class=\"text_red\">98%  من المرضى المعالجين </span> ",

"lt49": "تمت الموافقة على أنه <span class=\"text_red\"> العلاج الأكثر فاعلية </span> للرجال الذين تزيد أعمارهم عن 40 عامًا ",

"lt50": "تمت الموافقة عليه من قبل الرابطة الأوروبية للأطباء ",

"lt51":"تقنيات عالية ومكونات طبيعية 100٪ ومن دون مواذ كيميائية ",

"lt52": "إصدار أمر ",

"lt53": "كيف يؤثر <span class=\"text_red bold\"> Revitaprost </span> على جسم الرجل: ",

"lt54": "بذور اليقطين",

"lt55": "لها تأثير مفيد على البروستاتا بسبب محتواها من الدهون والكاروتينويد. تحتوي على بروتين يسمى الأرجينين ، والذي يساعد على تنظيم الهرمونات ويمنع تطور أورام البروستاتا. ",

"lt56": "مستخلص نخيل سابالو ",

"lt57": "يساعد البروستاتا والوظيفة التناسلية بشكل صحيح. يزيل أعراض الاضطراب (اضطراب في التبول ، بولكيوريا ، متلازمة الألم ، إلخ)." ,

"lt58": "بذور الكتان ",

"lt59": "يحتوي على خصائص مضادة للالتهابات ويساعد على تسريع عملية التجديد.",

"lt60": "إيفان تشاي ",

"lt61": "له تأثير مفيد على البروستاتا ، والجهاز البولي السفلي وعلى الحالة البدنية العامة.",

"lt62": "الزنك ",

"lt63": "يمنع تطور العمليات الالتهابية في البروستات ، ويحسن جودة الحيوانات المنوية ، ويحافظ على مستويات التستوستيرون المثلى في الدم.",

"lt64": "طريقة الإستعمال",

"lt65": "قطرات: خذ 15 نقطة مرتين في اليوم قبل 30 دقيقة من تناول الطعام.",

"lt66": "الحبوب: تناول حبة واحدة عن طريق الفم 3 مرات في اليوم قبل 30 دقيقة من تناول الطعام.",

"lt67": "الدورة - 30 يومًا",

"lt68": "اطلب بخصم 50٪",

"lt69": "استعراض الخبراء",

"lt70": "<span class=\"text_red\">جعل Revitaprost </span> عمل  الأطباء الأحرار أسهل. أرى مرضاي مرتين. المرة الأولى عندما يأتون ليتم تشخيصهم ، والمرة الثانية عندما يأتون بعد شهر ويقولون  شكرًا لكم ، أنا بصحة جيدة!  . لكن العيادات المدفوعة ليست محظوظة ، مع Revitaprost سيكون من الصعب 10 مرات جني الأموال من الناس العاديين. ",

"lt71": "مناف الهاشمي",

"lt72": "مرشح العلوم الطبية ، أستاذ ، اختصاصي أمراض الذكورة ، اختصاصي في علم الجنس" ,

"lt73": "وهو عضو في الجمعية الأوروبية لجراحة المسالك البولية والجمعية الدولية للطب الجنسي والجمعية الأوروبية للطب الجنسي وجمعية الإمارات لجراحة المسالك البولية.",

"lt74": "خبرة عملية 23 سنة ",

"lt75": "تكوين <span class=\"text_red\"> Revitaprost </span> يتحدث عن نفسه. هذا علاج آمن تمامًا لكبار السن من الرجال. بسبب التركيبة الفريدة وتركيز المكونات النشطة والفيتامينات وإزالة الالتهابات ، <span class=\"text_red\"> استعادة الانتصاب ، وذهب التهاب البروستاتا. </span> يعمل جسم الرجل مثل الساعة السويسرية. ",

"lt76": "د. روبير زخيا الضويحي",

"lt77": "أخصائي أمراض الذكورة الرائد ، دكتور من أعلى فئة." ,

"lt78": "تخرج في كلية الطب بالجامعة الأمريكية بلبنان ",

"lt79": "خبرة في العمل 19 سنة ",

"lt80": "فعالية مثبتة <span class=\"text_red bold\">  إكلينيكيًا </ span>",

"lt81": "تم إجراء الاختبار السريري في مستشفى أبوظبي في عام 2015. الرجال الذين تتراوح أعمارهم بين 38 و 73 عامًا ، مع تشخيص التهاب البروستات المزمن شاركوا في الاختبار السريري لمدة شهر واحد. ",

"lt82": "نتيجة الاختبار",

"lt83": "دواء صيدلاني لعلاج التهاب البروستاتا",

"lt84":
"56٪",
"lt85": "تخفيف الآلام والألم الحاد والحرقان" ,

"lt86":"57٪",

"lt87": "تطبيع عملية التبول",

"lt88": "28%",

"lt89": "يحث الحد من التبول على الوضع الطبيعي" ,

"lt90": "9٪ ",

"lt91": "تصغير حجم البروستاتا إلى المستوى الطبيعي" ,

"lt92":
"35٪",

"lt93": "لا انتكاسات المرض" ,

"lt94": "Revitaprost ",

"lt95": "100%",

"lt96": "تخفيف الآلام والألم الحاد والحرقان" ,

"lt97": "97٪ ",
"lt98": "تطبيع عملية التبول ",


"lt99": "98٪ ",

"lt100": "الحد من التبول يحث على العودة إلى طبيعته ",


"lt101": "89٪ ",

"lt102": "تخفيض حجم البروستاتا إلى المستوى الطبيعي" ,

"lt103": "98٪ ",

"lt104": "لا انتكاسات المرض" ,

"lt105": "مراجعات من الرجال ، <span class=\"text_red bold\"> WHO CONQUERED PROSTATITIS </span>" ,

"lt106": "جئت إلى استقبال الطبيب باشمئزاز. اعتقدت أنني سأضطر إلى تدليك البروستاتا. قال الطبيب إنه لا داعي للقلق إذا بدأت العلاج على الفور. موصوف Revitaprost. <span class=\"text_red\"> بعد 3 أشهر أشعر بشعور رائع! </ span>",

"lt107": " م.ع ، دبي ",

"lt108": "كنت أعاني من ألم شديد لدرجة أنني لم أستطع التفكير في ممارسة الجنس مع زوجتي الصغيرة. لقد عانيت بسبب ذلك. قدمت لي Revitaprost. <span class=\"text_red\"> بعد شهر واحد أصبحت شخص مختلف. بصحة جيدة. لا ألم ، اذهب إلى المرحاض كشخص عادي. أصبح الجنس أفضل. </ span> ",

"lt109": "حسن ، الفجيرة ",

"lt110": "ألم خفيف في الفخذ وكيس الصفن. تضخم والتهاب. التشخيص - التهاب البروستات. كنت أستعد لعملية جراحية. لكن بينما كنت في رحلة عمل في لندن ، ذهبت إلى المستشفى. تم فحصي ووصفوا لي عقار Revitaprost. <span class=\"text_red \"> بعد شهر ذهب كل شيء. لا شيء يؤلم أو يزعج. </ span> ",

"lt111": "**** ، الشارقة ",

"lt112": "اطلب بينما السعر لم يرتفع" ,

"lt113": "مزايا Revitaprost ",

"lt114": "له تأثير سريع",

"lt115": "اختفت أعراض الألم في <span class=\"text_white\"> الأسبوع الأول </ span>",

"lt116": "المنتج لا يسبب الحساسية ",

"lt117": "على عكس المضادات الحيوية والمراهم للرجال ",

"lt118": "إجراء فعال <span class=\"new_line bold\"> بدون آثار جانبية </span>",

"lt119": "تسمح التقنيات العالية بالحصول على <span class=\"text_white\"> تركيز نقي من النباتات الطبية ، بدون شوائب </span>" ,

"lt120": "التعافي المعقد ",

"lt121": "تأثير جذري على أنسجة البروستاتا ، تأثير تصالحي. <span class=\"text_white\"> المزيد من القوة ، والطاقة ، وزيادة الرغبة الجنسية ، وفعالية ممتازة </span> ",
    
"lt122": "احذر من التقليد" ,

"lt123": "مع تزايد شعبية Revitaprost ، أصبحت حالات التزييف بسعر منافس متكررة. <span class=\"bold\"> يمكنك شراء المنتج الأصلي بخصم 50٪ فقط هنا. </ span> ",

"lt124": "كيف نعمل",

"lt125": "قم بإجراء طلب فوري واحصل على <span class=\"text_red\"> خصم بنسبة 50٪ </span>",

"lt126": "انتظر اتصال البائع عبر الهاتف للحصول على التفاصيل" ,

"lt127": "<span class=\"new_line\"> بلا مخاطرة! </span> استلام الطرد والدفع في مكتب البريد ",

"lt128": "نقبل الطلبات من جميع أنحاء أوروبا" ,

"lt129": "عضوي 100٪ <br> آمن للاستخدام!" ,

"lt130": "98٪ كفاءة <br> أثبتها الرجال! ",

"lt131": "شُفي 2765 رجلاً بالفعل" ,

"lt132": "طلب معاودة الاتصال",

"lt133": "<span class=\"text_red bold\">ثورة </span> في علاج التهاب البروستات المزمن ",


"lt134": "<span class=\"bg_red bold\">20 ألف رجل في أوروبا </ span> نسوا بالفعل آلام ومشاكل التبول ",

"lt135": "الخطوة 1",

"lt136": "يزول الألم والألم الحاد والحرقان في الفخذ وأسفل الظهر" ,

"lt137": "الخطوة 2",

"lt138": "يستقر التبول ويقل تواتره ويزول الالتهاب" ,

"lt139": "الخطوة 3",

"lt140": "استرجاع الانتصاب ، تقوية الجسم ، التهاب البروستاتا لا يعود",

"lt141": "اشترِ قبل انتهاء العرض:",

"lt142": "ساعات",


"lt144": "دقائق",


"lt146": "ثواني",

"lt147": "إصدار أمر",

"lt148": "السعر القديم:",

"lt149": "سعر جديد:",
















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };