var new_lang = {
    "lt0": "πάνω από ένα εκατομμύριο θετικές κριτικές",
    "lt1": "αποδεδειγμένη κλινική αποτελεσματικότητα",
    "lt2": "φυσική σύνθεση",
    "lt3": "χάστε βάρος με ευχαρίστηση!",
    "lt4": "Διεγείρει τις διαδικασίες καύσης λίπους",
    "lt5": "Έχει ευεργετική επίδραση στη λειτουργία του στομάχου και των εντέρων",
    "lt6": "Βοηθά να καθαρίσετε το σώμα σας από τις τοξίνες",
    "lt7": "Έχει θετική επίδραση στον μεταβολισμό",
    "lt8": "η προσφορά ισχύει μέχρι",
    "lt9": "ειδική τιμή",
    "lt10": "€",
    "lt11": "Παραγγελία",
    "lt12": "* Κατά την παραγγελία ενός κύκλου θεραπείας",
    "lt13": "<span>Το reduslim</span>δεν είναι...",
    "lt14": "...ακόμα ένα χάπι που θα σας βοηθήσει να χάσετε βάρος γρήγορα. Πρόκειται για μια μοναδική σύνθεση που διεγείρει τις φυσικές διαδικασίες καύσης λίπους και απορρόφησης υδατανθράκων και έχει ευεργετική επίδραση στον μεταβολισμό σας.",
    "lt15": "χάστε βάρος με <span> reduslim! </span>",
    "lt16": "Τι το ιδιαίτερο έχει το <span> reduslim </span>",
    "lt17": "ασφάλεια",
    "lt18": "Τα δραστικά συστατικά δεν προκαλούν παρενέργειες",
    "lt19": "σύνθετη επίδραση",
    "lt20": "Έχει θετική επίδραση στη λειτουργία όλων των συστημάτων σώματος",
    "lt21": "αποδοτικότητα",
    "lt22": "Αποτέλεσμα ορατό δια γυμνού οφθαλμού σε ένα μήνα",
    "lt23": "<span> reduslim </span> - χάστε βάρος γρήγορα και με ασφάλεια",
    "lt24": "βιαστείτε να παραγγείλετε με την προσφορά που τρέχει τώρα!",
    "lt25": "Παραγγελία",
    "lt26": "Ενεργά συστατικά <span> reduslim </span>",
    "lt27": "Άνυδρη καφεΐνη",
    "lt28": "Βοηθά στην καταστολή της πείνας και στη διατήρηση του φυσικού τόνου",
    "lt29": "Πιπέρι καγιέν",
    "lt30": "Έχει ευεργετική επίδραση στην εντερική μικροχλωρίδα",
    "lt31": "Ακετυλο-L-καρνιτίνη",
    "lt32": "Βοηθά  στην αποβολή τοξινών και τοξινών",
    "lt33": "Μαύρη πιπεριά",
    "lt34": "Διεγείρει τις διαδικασίες καύσης λίπους",
    "lt35": "Εκχύλισμα πράσινου τσαγιού",
    "lt36": "Έχει θετική επίδραση στη λειτουργία του ήπατος και των νεφρών",
    "lt37": "Άνυδρη καφεΐνη",
    "lt38": "Βοηθά στην καταστολή της πείνας και στη διατήρηση του φυσικού τόνου",
    "lt39": "Πιπέρι καγιέν",
    "lt40": "Έχει ευεργετική επίδραση στην εντερική μικροχλωρίδα",
    "lt41": "Ακετυλο-L-καρνιτίνη",
    "lt42": "Βοηθά να καθαρίσετε το σώμα σας από τις τοξίνες",
    "lt43": "Μαύρη πιπεριά",
    "lt44": "Διεγείρει τις διαδικασίες καύσης λίπους",
    "lt45": "Εκχύλισμα πράσινου τσαγιού",
    "lt46": "Έχει θετική επίδραση στη λειτουργία του ήπατος και των νεφρών",
    "lt47": "Πώς να παραγγείλετε",
    "lt48": "Αίτηση",
    "lt49": "Αφήστε ένα αίτημα συμπληρώνοντας τη φόρμα παραγγελίας στον ιστότοπό μας",
    "lt50": "Ταμείο",
    "lt51": "Περιμένετε μια κλήση από έναν ειδικό που θα σας βοηθήσει να κάνετε μια παραγγελία",
    "lt52": "Παραλαβή",
    "lt53": "Λάβετε την παραγγελία σας με τον πιο βολικό τρόπο για εσάς",
    "lt54": "Πληρωμή",
    "lt55": "Πληρωμή της παραγγελίας κατά την παραλαβή με μετρητά ή κάρτα",
    "lt56": "Σχόλια από τους πελάτες μας",
    "lt57": "Άρχισα να παίρνω βάρος στην ηλικία των 26 ή 27. Προφανώς, τότε ήταν που ο μεταβολισμός άρχισε να επιβραδύνεται. Προσθέστε σε αυτό την σχεδόν πλήρη έλλειψη σωματικής άσκησης και τσιμπολογήματα στο πόδι λόγω συνεχούς απασχολησιμότητας. Στα 32 μου είχα γίνει στρουμπουλή. Για να είμαι ειλικρινής, δεν με πολυχάλαγαν οι νέες φόρμες μου, αλλά παρατήρησα ότι έχασα πολύ από την ενέργεια μου . Επιπλέον, αυτό που έκανα πριν χωρίς κόπο, τώρα έγινε πιο δύσκολο. Για παράδειγμα, να ανεβαίνω τις σκάλες",
    "lt58": "Χριστίνα, 34 ετών",
    "lt59": "Πάντα ήμουν γεματούλα, αλλά ένιωθα απόλυτα καλά στα κιλά μου. Δεν είχα κοινωνικά θέματα, πάντα έκανα γνωριμίες με αγόρια χωρίς δισταγμούς, όπως και αυτοί μαζί μου. Δυστυχώς, μου ξέφυγε εκείνη η λεπτή γραμμή, μετά την οποία τα παραπανίσια κιλά παύουν να είναι ακίνδυνα. Ξύπνησα, όταν ήρθαν οι πρώτες ενοχλήσεις στα γόνατα. Πήγα στον γιατρό και μου είπε ότι αυτό οφειλόταν στις επιβαρύνσεις. Έπρεπε να αδυνατίσω όσον το δυνατόν πιο γρήγορα. Μια φίλη μου με συμβούλεψε το <span>Reduslim.</span>. Μετά από 2 εβδομάδες παρατήρησα, ότι κάποια από<b>τα ρούχα μου μου ήταν πια μεγάλα!</b>",
     
    "lt60": "Αγγελική, 28 ετών",
     
    "lt61": "Πριν 11 χρόνια έκανα το πρώτο μου παιδί. Μετά την γέννα δεν κατάφερα ποτέ να ξαναβρώ την φόρμα μου. Και τι δεν δοκίμασα. Και διάφορες δίαιτες, και επισκέψεις στο γυμναστήριο. Τίποτα δεν έφερνε αποτέλεσμα. Η βελόνα στην ζυγαριά λες και είχε κολλήσει στα αναθεματισμένα 90 κιλά. Και εγώ ήθελα τόσο πολύ να χωρέσω στα παλιά μου φουστάνια. Σε ένα σερφάρισμα στο Ιντερνετ έπεσα πάνω στο <span>Reduslim.</span>Στην αρχή είχα ενδοιασμούς, με παραξένεψαν η τιμή και οι αποκλειστικά θετικές κριτικές. Εν τέλει, αποφάσισα να δοκιμάσω. Ας πάει και το παλιάμπελο. Και θέλω να σας πώ το εξής, δεν έκανα λάθος !<b> ήταν σαν να γύρισα 15 χρόνια πίσω.</b> Νιώθω, ότι είμαι έτοιμη να πετάξω!",
     
    "lt62": "Μαρία, 47 ετών",
     
    "lt63": "Άρχισα να παίρνω βάρος στην ηλικία των 26 ή 27. Προφανώς, τότε ήταν που ο μεταβολισμός άρχισε να επιβραδύνεται. Προσθέστε σε αυτό την σχεδόν πλήρη έλλειψη σωματικής άσκησης και τσιμπολογήματα στο πόδι λόγω συνεχούς απασχολησιμότητας. Στα 32 μου είχα γίνει στρουμπουλή. Για να είμαι ειλικρινής, δεν με πολυχάλαγαν οι νέες φόρμες μου, αλλά παρατήρησα ότι έχασα πολύ από την ενέργεια μου . Επιπλέον, αυτό που έκανα πριν χωρίς κόπο, τώρα έγινε πιο δύσκολο. Για παράδειγμα, να ανεβαίνω τις σκάλες. Αποφάσισα να δοκιμάσω το<span>Reduslim.</span><b>Το αποτέλεσμα δεν άργησε να κάνει την εμφάνιση του, είμαι ευχαριστημένη!</b>",
     
    "lt64": "Χριστίνα, 34 ετών",
     
    "lt65": "Πάντα ήμουν γεματούλα, αλλά ένιωθα απόλυτα καλά στα κιλά μου. Δεν είχα κοινωνικά θέματα, πάντα έκανα γνωριμίες με αγόρια χωρίς δισταγμούς, όπως και αυτοί μαζί μου. Δυστυχώς, μου ξέφυγε εκείνη η λεπτή γραμμή, μετά την οποία τα παραπανίσια κιλά παύουν να είναι ακίνδυνα. Ξύπνησα, όταν ήρθαν οι πρώτες ενοχλήσεις στα γόνατα. Πήγα στον γιατρό και μου είπε ότι αυτό οφειλόταν στις επιβαρύνσεις. Έπρεπε να αδυνατίσω όσον το δυνατόν πιο γρήγορα. Μια φίλη μου με συμβούλεψε το <span>Reduslim.</span>. Μετά από 2 εβδομάδες παρατήρησα, ότι κάποια από<b>τα ρούχα μου μου ήταν πια μεγάλα!</b>",
     
    "lt66": "Μαρίνα, 28 ετών",
     
    "lt67": "Πριν 11 χρόνια έκανα το πρώτο μου παιδί. Μετά την γέννα δεν κατάφερα ποτέ να ξαναβρώ την φόρμα μου. Και τι δεν δοκίμασα. Και διάφορες δίαιτες, και επισκέψεις στο γυμναστήριο. Τίποτα δεν έφερνε αποτέλεσμα. Η βελόνα στην ζυγαριά λες και είχε κολλήσει στα αναθεματισμένα 90 κιλά. Και εγώ ήθελα τόσο πολύ να χωρέσω στα παλιά μου φουστάνια. Σε ένα σερφάρισμα στο Ιντερνετ έπεσα πάνω στο <span>Reduslim.</span>Στην αρχή είχα ενδοιασμούς, με παραξένεψαν η τιμή και οι αποκλειστικά θετικές κριτικές. Εν τέλει, αποφάσισα να δοκιμάσω. Ας πάει και το παλιάμπελο. Και θέλω να σας πώ το εξής, δεν έκανα λάθος !<b> ήταν σαν να γύρισα 15 χρόνια πίσω.</b> Νιώθω, ότι είμαι έτοιμη να πετάξω!",
    "lt68": "'Ολγα, 47 ετών",
    "lt69": "πάνω από ένα εκατομμύριο θετικές κριτικές",
    "lt70": "αποδεδειγμένη κλινική αποτελεσματικότητα",
    "lt71": "φυσική σύνθεση",
    "lt72": "χάστε βάρος με ευχαρίστηση!",
    "lt73": "Διεγείρει τις διαδικασίες καύσης λίπους",
    "lt74": "Έχει ευεργετική επίδραση στη λειτουργία του στομάχου και των εντέρων",
    "lt75": "Βοηθά να καθαρίσετε το σώμα σας από τις τοξίνες",
    "lt76": "Έχει θετική επίδραση στον μεταβολισμό",
    "lt77": "η προσφορά ισχύει μέχρι",
    "lt78": "ειδική τιμή",
    "lt79": "€",
    "lt80": "Παραγγελία",
    "lt81": "* Κατά την παραγγελία ενός κύκλου θεραπείας",
    "lt82": "SUMMER ALLIANCE LTD<br>Reg. No. 195655<br>Σοφοκλέους 10, Αθήνα, Νομός Αττικής, Ελλάδα",
    "lt83": "Πολιτική απορρήτου",
    "lt84": "Αναφορά"
    };
    function Translater () {
    for (class_name in new_lang) {
    var elements = document.getElementsByClassName(class_name);
    if (elements.length) {
    for (key in elements) {
    elements[key].innerHTML = new_lang[class_name];
    }
    }
    }
    };
    