var new_lang = {

"lt20": "Намери лекар",

"lt21": "Разположение",

"lt22": "Разположение",

"lt23": "Програми и amp; услуги",

"lt24": "Програми и услуги",

"lt25": "Здравна библиотека",

"lt26": "Здраве",

"lt27": "Пациенти иamp; посетители",

"lt28": "Пациенти",

"lt29": "ИНФОРМАЦИЯ ЗА ПАЦИЕНТИ И ПОСЕТИТЕЛИ",

"lt30": "Cedars-Sinai",

"lt31": "Блог",

"lt32": "Простатит",

"lt33": "Споделяне",

"lt34": "E-mail",

"lt35": "Печат",

"lt36": "Статия от Андрей Петров",

"lt37": "Тайните на космонавтите: как да излекуваме простатита в открития космос",

"lt38": "Дата: <span class=\"commits__date commits__date_post\">15.12.2020</span> <i>Андрей Петров</i>",

"lt42": "“Здрав като космонавт!” И наистина, физическата подготовка, способностите в спорта и медицинските показатели са несравними с резултатите, които може да постигне обикновения човек. Преди да изпратят човек в космоса внимателно се проверява работата на мозъка, сърцето и другите органи. Дори при леко заболяване – забрана за полет в експедицията. Но имаше и проблеми в схемата за проверка на здравето на космонавтите, заради неочакваната мъжката болест – простатит. Космическият лекар Константин Попов сподели защо започват проблемите с простатата и какво лекарство задължително присъства в аптечката на МКС.",

"lt43": "– Здравейте, вярно ли е, че в космоса мъжете имат проблеми с простатата?",

"lt44": "– Здравейте, разбира се, че не. Този слух тръгна след случая с космонавта Владимир Васютин.",

"lt45": "– Можете ли да ни разкажете какво се случи?",

"lt46": "– През 1985 г. капитанът на космическия кораба «Союз-Т14» Владимир Васютин пристига с екипажа си на станцията «Салют-7». След два месеца Васютин започна да вдига температура без видима причина, от което губеше съзнание. Екипажът на кораба и лекарите на Земята предположиха, че космонавтът е настинал, когато е излизал на разходка в открития космос. Но всичко се оказа много по-сериозно. След като спря да взема лекарства за сваляне на температурата, космонавтът започна да изпитва силна болка в долната част на тялото, в гениталната област. Оказа се, че Васютин има хроничен простатит. Но уникалното в ситуацията беше, че изследванията за урината и кръвта бяха наред. Нито един лекар от военната лекарска комисия не констатира никакъв проблем със здравето. Самият космонавт не забелязал симптомите, докато не настинал в космическата атмосфера. От тогава на всички космонавти се правят изследвания за възпаление на простатата. В края на краищата, опасността от простатита е, че той може да не се прояви в продължение на години. А поради възникнали здравословни проблеми, могат да бъдат провалени важни мисии, които са били планирани за повече от една година.",

"lt47": "– Някой от космонавтите имал ли е простатит след този случай?",

"lt48": "– Разбира се. Възпалението на простатната жлеза е най-често срещаното заболяване на мъжката пикочна и полова система. Остра форма имат около 15% от мъжете. Останалите дори не подозират, че живеят с хронична форма. Инфекцията, попаднала в пикочната и половата системи, остава в тялото и се проявява, когато се появяват съпътстващи симптоми, като стрес или хипотермия. И се оказа, че много от космонавтите имат хроничен простатит. Това застраши цялата космическа програма. Всичко е в това, че космонавтите се обучават дълго време, те трябва да имат висока физическа подготовка и да нямат други здравословни проблеми.",

"lt49": "– И как беше решен този въпрос?",

"lt50": "– Комисията реши, че ако хроничният простатит не притеснява космонавта, по-лесно е той да бъде допуснат до експедицията, отколкото да се губи време за подготовка на друг човек. Но, разбира се, при условието, че в аптечката на МКС трябва да има лекарство, което може да помогне при спешни случаи. Бързо и ефективно. В крайна сметка, това е непредсказуема болест. В рисковата зона е абсолютно всеки мъж. Дори такива физически здрави и обучени космонавти.",

"lt51": "– Не може ли простатитът да бъде излекуван с антибиотици веднъж завинаги?",

"lt52": "– Не. Медицината все още не е намерила лекарство, което напълно да ни спаси от простатит. За сега може само да спре рецидива за няколко години. Но не и с антибиотици. Те помагат при бактериален простатит заедно с допълнително лечение. И при хроничен, те са безполезни. Още повече, че антибиотиците понижават имунитета и убиват микрофлората, което може да доведе до допълнителни проблеми.",

"lt53": "– Какво взимат космонавтите при рецидиви?",

"lt54": "– Не само космонавтите , но и на всички останали сега се изписват натурални лекарства без стероиди. Натуралните лекарства са много по-безопасни и по-ефективни от синтетичните, тъй като нямат странични ефекти. За продължителното време на изследвания, лекарството XX показа  много добри резултати. То има положителен ефект не само върху пикочната и половата системи, но и върху имунната система. И за разлика от другите лекарства, създава имунитет срещу бактериите. С други думи, <a href=\"\">XX</a> създава един вид защитна обвивка, която спира повторното появяване на болестта.",

"lt55": "– Колко време трябва да се взема такова лекарство, за да се появи ефекта?",

"lt56": "– Лекарството подобрява кръвоснабдяването на тазовите органи и първите подобрения настъпват на 2-3 ден от употребата му. Но лекарството трябва да се взима във вид на курс, за да се постигне желания ефект. През първата седмица <a href=\"\">XX</a> премахва възпалението и нормализира размера на простатата. От втората седмица започва възстановяването на тялото.",

"lt57": "– Можете ли да разкажете малко повече за действието му?",

"lt58": "– Всичко зависи от естеството на възпалението и тревожните симптоми. На първо място, се подобрява уринирането, позивите намаляват, дискомфортът и отокът спадат.",

"lt59": "– Какво ще стане, ако простатитът не се лекува?",

"lt60": "– Не искам да плаша никого, но ако просто търпите или го лекувани грешно, започват да се появяват патологии. Това може да бъде безплодие, импотентност, аденом на простатата или поява на злокачествен тумор.",

"lt61": "– Как мъжете могат да се предпазят от това? Има ли някаква профилактика на простатита?",

"lt62": "– Профилактиката е задължителна за всеки мъж. Космонавтите пият <a href=\"\">XX</a> 1-3 пъти годишно. Съставът съдържа не само натурални екстракти, но и комплекс от витамини и минерали, които са необходими за здравето на мъжете.",

"lt63": "- Благодаря Ви, че споделихте тази важна информация с нас и разкрихте тайната на здравето на космонавтите. Остана последния ми въпрос: Продава ли се <a href=\"\">XX</a> открито?",

"lt64": "– Радвам се, че успях да Ви разкрия тези малки тайни. Абсолютно всеки може да си купи XX. Не знам как се продава в аптеките, но ние го купуваме директно от производителя. Всеки може да направи това, не само медицински персонал. И не забравяйте, че навременното лечение е ключът към бързото възстановяване.",

"lt65": "От редактора: Константин сподели с нас линк към сайта на производителя, където в момента лекарството XX се предлага с 50% намаление",

"lt66": "Поръчайте XX от сайта на производителя с намаление",

"lt67": "Коментари:",

"lt68": "Крал Артур",

"lt70": "Заседналият начин на живот е една от причините за простатита, вече не мога да си сменя работата на моята възраст, но лекарството мога. Опитах XX и ми стана по-добре. За профилактика ми стига и редовния сексуален живот.",

"lt71": "Евгени Енчев",

"lt73": "Някак си не е прието да се говори за простатита в нашето обществото, срамно е и така нататък. Радвам се, че проблемът става по-малко табу, така че и по-лесно могат да се намерят начини за лечение.",

"lt74": "Любомир",

"lt76": "В началото се съмнявах, но останах много доволен от <a href=\"\">XX</a>. За един курс излекувах простатита си. Мисля да повторя, за профилактика.",

"lt77": "Ива",

"lt79": "Забелязах, че настроението на мъжа ми рязко се влоши, не излизаше от тоалетната през нощта. Когато започнаха прерязванията в областта на слабините, го изпратих на лекар. Оказа се, че има простатит. До сега го лекуваме, но сега искам да купя вашето лекарство. Благодаря за помощта!",

"lt80": "Симеон",

"lt82": "Преди няколко години се излекувах от простатит, но преди няколко месеца инфекцията се върна. Старото лекарство не ми помогна, поръчах си по съвет на един колега XX. Болката спря. Препоръчвам го.",

"lt83": "Михаил",

"lt85": "Замразих си всичко, което имах, стигнах и до простатита. Изписаха ми един куп лекарства, които ми дадоха само временно облекчение. Симптомите най-накрая изчезнаха след като започнах да взимам XX.",

"lt86": "Атанас",

"lt88": "Благодаря за информативното съдържание в мрежата, замислих се за здравето си. Напоследък започнах често да тичам до тоалетната през нощта.",

"lt89": "Здравков",

"lt91": "Имам хроничен простатит — страдам от цели 7 години. Мислех си, че това е присъда, но започна да взимам XX и всичко мина! Отначало не можех да повярвам, но вече минаха 6 месеца без рецидиви. Най-накрая мога да пътувам спокойно, но за всеки случай винаги взимам една опаковка със себе си. Просто спасение!",

"lt92": "Петър",

"lt94": "Реших да не отминавам и да оставя отзива си. Лично се убедих в ефективността на лекарството. Интимният ми живот се оправи, настроението ми стана супер, болките изчезнаха.",

"lt95": "Станчев",

"lt97": "След три седмици на употреба забравих, че имам простатит. Това не е ли показател?",

"lt98": "Димитър",

"lt100": "Много е изгодно да се пие като курс, цената не удря ппо портмонето, и най-важното е, че наистина помага. Препоръчах го на един мой приятел, той също е доволен.",

"lt101": "Атанас",

"lt103": "Статията доказва, че проблемите не са чужди дори на тези, които са отлетели от нашата планета. <a href=\"\">XX</a> е страхотно лекарство. Чувствам се здрав човек за първи път от много време насам. В допълнение към това, че се освободих от проблемите си по мъжката част, върнах си психичното здраве",

"lt104": "Владо",

"lt106": "XX ми помогна при фиброза на простатата. Завинаги ще съм благодарен на лекаря, който ми изписа това лекарство.",

"lt107": "The Dark",

"lt109": "Опитах всичко. Билкови отвари, хапчета от аптеката без рецепта, ходих на прегледи при лекари в три частни клиники, дълго време се отказвах от масажа, след това реших да си го направя. Не ми помогна. Откъде получихте такива добри резултати? Ще се опитам да си поръчам XX.",

"lt110": "Поп",

"lt112": "Съпругата ми каза, че съм изпаднал депресия заради болестта, иска да подаде молба за развод. Казва, че огънят е изчезнал и няма достатъчно секс. Как да й го дам, като имам толкова силна болка, че не мога да си намеря място? XX е последната ми надежда.",

"lt113": "Искате ли да напишете съобщение?",

"lt114": "Изпрати",

"lt115": "Вашето съобщение е изпратено за модериране",

"lt119": "Популярни категории",

"lt120": "ЗДРАВЕ + БЛАГОПОЛУЧИЕ",

"lt121": "НАУКА + ИНОВАЦИИ",

"lt122": "Общност",

"lt123": "Блог и списания",

"lt124": "Блог и списания Начало",

"lt125": "Блог",

"lt126": "Списания",

"lt127": "Технологии",

"lt128": "Нашата общност",

"lt135": "Популярни теми",

"lt136": "Изследвания",

"lt137": "Иновации",

"lt138": "Технологии",

"lt139": "Клинични изследвания",

"lt140": "Здравеопазване",

"lt141": "Споделяне",

"lt142": "E-mail",

"lt143": "Печат",

"lt144": "Помощ",

"lt145": "Подарете",

"lt146": "На самотните и възрастните",

"lt147": "Доброволчество",

"lt148": "Курс на обучение",

"lt149": "За нас",

"lt150": "Качествени показатели",

"lt151": "За нас",

"lt152": "Как да ни намерите",

"lt153": "За фирмата",

"lt154": "За професионалистите",

"lt155": "Източници",

"lt156": "Наръчник на медицинския персонал",

"lt157": "Вход за персонала",

"lt158": "Контакти",

"lt159": "Свържете се с нас",

"lt160": "Новини",

"lt161": "Блог и списания",

"lt162": "Събития",

"lt163": "ПОСЛЕДВАЙТЕ НИ",

"lt164": "Присъединете се към нас във Facebook",

"lt165": "Следвайте ни в Twitter",

"lt166": "Гледайте ни в YouTube",

"lt167": "Следвайте ни в Instagram",

"lt168": "Изтеглете нашето приложение",

"lt169": "© 2020 Cedars-Sinai. Всички права запазени. A 501 (c) (3) Организация с нестопанска цел",

"lt170": "Условия за ползване",

"lt171": "декларация за поверителност",

"lt172": "Карта на сайта",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };