var new_lang = {



"lt3": "Αναζήτηση",

"lt4": "Προϋποθέσεις υγείας Α-Ω",

"lt5": "Υγεία",

"lt6": "Τρόφιμα και δίαιτα",

"lt7": "Βίντεο",

"lt8": "Φάρμακα και συμπληρώματα",

"lt9": "Εργαλεία υγείας",

"lt10": "Έλεγχος συμπτωμάτων",

"lt11": "Υπολογιστής ενυδάτωσης",

"lt12": "Καθημερινή Φροντίδα Υγείας - Βρείτε έναν γιατρό",

"lt13": "Ειδήσεις και ειδοποιήσεις",

"lt14": "DailyOM Courses",

"lt15": "Μαθήματα σώματος",

"lt16": "Μαθήματα μυαλού",

"lt17": "Μαθήματα καρδιάς",

"lt18": "Πνευματικά μαθήματα",


"lt20": "Facebook",

"lt21": "Twitter",

"lt22": "Pinterest",

"lt23": "Αντιγραφή συνδέσμου",
"lt24": "Αδυνάτισμα",

"lt25": " Να θυμάστε, το υπερβολικό βάρος δεν είναι δικό σας λάθος - μια συνέντευξη με έναν διατροφολόγο για την παχυσαρκία και μια νέα μέθοδο αντιμετώπισής της ",

"lt26": " Οι στατιστικές των τελευταίων ετών δείχνουν ότι το υπερβολικό βάρος γίνεται παγκόσμιο πρόβλημα. Αυτή η ασθένεια δεν κάνει διακρίσεις, επηρεάζει ανθρώπους στις φτωχότερες και πιο ανεπτυγμένες χώρες, παιδιά και ενήλικες.<br><br><br> Κανείς όμως δεν φαίνεται να το προσέχει αυτό: αδύνατοι και υγιείς άνθρωποι μας βλέπουν από τις οθόνες της τηλεόρασης και τα εξώφυλλα των εφημερίδων. Πουλάμε διαιτητικά προϊόντα, συνδρομές γυμναστικής, αθλητικό εξοπλισμό. Ο υγιεινός τρόπος ζωής είναι μια τάση. Εν τω μεταξύ, υπάρχουν όλο και περισσότεροι υπέρβαροι κάθε χρόνο. Τι συμβαίνει λοιπόν;<br><br><br> Για να βγάλουμε άκρη, απευθυνθήκαμε σε έναν ειδικό στον τομέα.",

"lt27": "Facebook",

"lt28": "Twitter",

"lt29": "Pinterest",

"lt30": "Copy Link",

"lt31": ".eh-widget a{color: #00745c !important;font-weight: 700;}",

"lt32": "<picture class=\"eh-image eh-image--is-loaded eh-image--lazy\"><img alt=\" συνέντευξη με διατροφολόγο για την παχυσαρκία και μια νέα μέθοδο αντιμετώπισής της \" class=\"eh-image__img eh-image__img--fallback\" height=\"810\" src=\"img/1.jpg\" width=\"1440\"></picture>",

"lt33": "Καλωσορίζουμε τον,<b>Θανάση Παπαχελά</b>",

"lt34": " Διάσημος Έλληνας διατροφολόγος με πάνω από 25 χρόνια εμπειρίας, συγγραφέας πολλών βιβλίων για την υγιή απώλεια βάρους.",

"lt35": "<h3> Γεια σου γιατρέ μου. Μοιραστείτε τη γνώμη σας για αυτό το θέμα.</h3><p><span style=\"font-weight:400\">Αυτό δεν είναι πρόβλημα, αλλά πραγματική καταστροφή. Καθημερινά δημιουργούνται ουρές στο γραφείο μου και η ροή του κόσμου γίνεται μεγαλύτερη. Κάποιοι καταβάλουν υπεράνθρωπες προσπάθειες για να έρθουν εδώ, γιατί το υπερβολικό βάρος επιβαρύνει πολύ τον οργανισμό..</span></p><h3> Φαίνεται ότι η κατάσταση είναι πραγματικά θλιβερή. Σε τι αποδίδετε την αύξηση του αριθμού των παχύσαρκων;</h3><p>Πρώτα από όλα, με τον τρόπο ζωής. Σκεφτείτε μόνοι σας: την οικολογική κατάσταση, την αφθονία των εκλεπτυσμένων προϊόντων στα ράφια των καταστημάτων, την αγχωτική καθιστική εργασία. Φυσικά, το σώμα δεν το αντέχει. Ακόμη και ο πιο ανθεκτικός οργανισμός σε τέτοιο ρυθμό θα καταρρεύσει πολύ γρήγορα. Και έτσι ζει η συντριπτική πλειοψηφία..</p><p> Και ξέρετε, τους καταλαβαίνω απόλυτα όλους αυτούς τους ανθρώπους. Ειλικρινά με εκνευρίζουν οι γιατροί που δημοσίως υπαγορεύουν οδηγίες με ένα πλατύ χαμόγελο. Αλλάξτε τόπο διαμονής, αγοράστε σπίτι δίπλα στη θάλασσα, φάτε φρέσκα τρόφιμα χωρίς ΓΤΟ. Λες και όλοι μπορούν να αντέξουν οικονομικά έναν πραγματικά υγιεινό τρόπο ζωής. Αυτό είναι γελοίο.</p><img alt=\"\" src=\"img/2.jpg\"><h3>Δηλαδή, δεν πιστεύετε ότι ευθύνεται ο ίδιος ο κόσμος για αυτό;</h3><p>Όχι, δεν το νομίζω. Φυσικά, αν κάποιος τρώει μόνο fast food και περπατά μόνο μέχρι το ψυγείο, τότε τα λόγια είναι περιττά. Αλλά οι περισσότεροι εξακολουθούν να σκέφτονται την υγεία τους. Και αν ένα κέικ την εβδομάδα γίνεται πρόβλημα, τότε σαφώς δεν είναι όλα καλά..</p><p>Θυμηθείτε, τις περισσότερες φορές, το υπερβολικό βάρος δεν είναι δικό σας λάθος. Το να ζεις με τους ρυθμούς της πόλης συχνά σημαίνει να τρως ημικατεργασμένα προϊόντα, συχνά να είσαι νευρικός, να προσαρμόζεις τον ρυθμό σου στο πρόγραμμα εργασίας. Το να κατηγορείς ανθρώπους για αυτό είναι υποκριτικό..</p><p>Όλοι αυτοί οι παράγοντες προκαλούν αμυντική αντίδραση. Το σώμα προσπαθεί να προσαρμοστεί στην κατάσταση, αντιλαμβάνεται το περιβάλλον ως εχθρικό. Ως αποτέλεσμα, το κύριο πρότυπο συμπεριφοράς του είναι να συγκεντρώσει όσο το δυνατόν περισσότερους πόρους. Δεν είναι περίεργο που οι άνθρωποι παίρνουν 10 κιλά το μήνα.</p><h3>Και τι μπορείτε να κάνετε με αυτήν την αμυντική αντίδραση;</h3><p>Όπως οι περισσότερες παρεκκλίσεις αυτού του είδους, αντιμετωπίζεται. Όχι πολύ καιρό πριν, οι επιστήμονες ανέπτυξαν μια θεραπεία με βάση το μηλόξυδο, το οποίο βοηθά στην επιτάχυνση του μεταβολισμού και στον καθαρισμό του σώματος από τις τοξίνες. Μπορεί να σας βοηθήσει να χάσετε βάρος φυσικά.</p><img alt=\"\" src=\"img/3.jpg\" width=\"100%\"><h3>Γιατί μηλόξυδο;</h3><p>Το ξύδι ανακαλύφθηκε πριν από περισσότερα από 7.000 χρόνια. Είναι γνωστό στην ανθρωπότητα περισσότερο από το σαπούνι, τα κεριά ή το χαρτί.</p><p>Σύμφωνα με τους ιστορικούς, η ίδια η Κλεοπάτρα το χρησιμοποιούσε. Η ηγεμόνας της Αιγύπτου δεν περιορίστηκε ποτέ στα γκουρμέ πιάτα και λέγεται ότι η όρεξή της δεν αντιστοιχούσε καθόλου στη χαριτωμένη σιλουέτα της. Για να μην παχύβει, έπινε τακτικά αραιωμένο μηλόξυδο - και οι επιπλέον θερμίδες καιγόντουσαν..</p><p>Ωστόσο, ήταν η σύγχρονη επιστήμη αυτή που επέτρεψε να αποκαλυφθούν πραγματικά οι ιδιότητες του μηλόξυδου. Το 2009, Ιάπωνες επιστήμονες διεξήγαγαν έρευνα, δοκίμασαν την επίδρασή του στο σώμα. Έγινε σαφές ότι το οξικό οξύ, σε συνδυασμό με αντιοξειδωτικά και άλλα στοιχεία, δίνει ένα εντυπωσιακό αποτέλεσμα: βάζει τον οργανισμό σε λειτουργία ενεργού απορρόφησης..</p><p>Το μηλόξυδο κυριολεκτικά βγάζει έναν άνθρωπο από κατάσταση σοκ. Και όταν δεν υπάρχει ανάγκη επείγουσας αποθήκευσης ενέργειας, οι πόροι πηγαίνουν για άλλους σκοπούς. Η απορρόφηση βιταμινών και μετάλλων βελτιώνεται, οι δυνάμεις πηγαίνουν στην ενεργό διατροφή των κυττάρων. Αμέσως αισθάνεστε καλύτερα.</p><p>Φυσικά, αυτό ήταν μόνο η αρχή. Για να έχετε το μέγιστο όφελος από το μηλόξυδο, έπρεπε να εξισορροπηθεί με άλλες ουσίες. Επιστήμονες από τα καλύτερα εργαστήρια στις ΗΠΑ και την Ιαπωνία συνεργάστηκαν και αντάλλαξαν εμπειρίες για να δημιουργήσουν τελικά μια καινοτομία..</p><p>Έτσι εμφανίστηκαν οι κάψουλες<a href=\"#\">Uslim</a>.</p><img alt=\"\" src=\"img/prep.png\" width=\"100%\"><h3> Χάπια από ξύδι; Πώς γίνεται αυτό; </h3><p> Όχι ακριβώς, πρόκειται για κάψουλες..</p><p> Θα επιστήσω την προσοχή σας στη διαφορά μεταξύ δισκίων και καψουλών. Διαφέρουν ως προς τον τρόπο παρασκευής τους, επομένως μένουν περισσότερες χρήσιμες ουσίες στις κάψουλες. Θα έλεγα ότι αυτή είναι η πιο αποτελεσματική μορφή για τη λήψη μηλόξυδου.</p><p>Οι κάψουλες δημιουργούνται σύμφωνα με την εξής αρχή: πρώτα, τα συμπυκνώματα των ουσιών εξαχνώνονται και στη συνέχεια σφραγίζονται σε ένα κέλυφος. Όλες οι ιδιότητες των εξαρτημάτων διατηρούνται. Όταν χρησιμοποιείται, το κέλυφος δεν διαλύεται αμέσως, αλλά μόνο όταν εισέλθει σε κατάλληλο περιβάλλον. Επομένως, τα εξαρτήματα βρίσκονται εκεί που χρειάζονται. Από αυτή τη στιγμή αρχίζει το πιο σημαντικό, η φόρμουλα αρχίζει να ενεργεί.</p><h3>Πείτε μας πώς λειτουργεί;</h3><p>Όπως είπα, το βασικό συστατικό είναι το μηλόξυδο. Βασίζεται στην ικανότητά του να επιταχύνει το μεταβολισμό και να τον κάνει πιο αποτελεσματικό.</p><p>Επιστημονικά αποδεδειγμένο ότι μειώνει τη συγκέντρωση της γλυκόζης, αυξάνοντας την ανοχή των κυττάρων στην ινσουλίνη. Οι ιστοί απορροφούν πιο εύκολα ενέργεια και το αίμα καθαρίζεται από τις τοξίνες. Επίσης, το οξικό οξύ ρυθμίζει την παραγωγή γλυκαγόνης, μιας ορμόνης που είναι υπεύθυνη για τη διάσπαση του σωματικού λίπους..</p><p>Η δεύτερη σημαντική ιδιότητα του μηλόξυδου είναι η καταστολή της πείνας. Ενεργοποιεί την απορρόφηση των θρεπτικών συστατικών, σας επιτρέπει να εξάγετε το μέγιστο των βιταμινών και μετάλλων από τα εισερχόμενα τρόφιμα. Ως αποτέλεσμα, το αίσθημα του κορεσμού παραμένει μαζί σας για μεγάλο χρονικό διάστημα. Η όρεξη μειώνεται, η λαχτάρα για βαριά φαγητά μειώνεται.</p><p>Ως αποτέλεσμα, ο μεταβολισμός λειτουργεί σαν ρολόι και χάνετε βάρος χωρίς ενόχληση, ενώ παραμένετε σε καλή φόρμα. Αλλά όλοι αυτοί οι μηχανισμοί λειτουργούν σε πλήρη ισχύ όταν διεγείρονται από τα σωστά συστατικά.</p><h3>Και πώς κατάφεραν οι επιστήμονες να ενισχύσουν την επίδραση του μηλόξυδου;</h3><p>Πειραματικά, οι ερευνητές επέλεξαν. φαρμακευτικά φυτά, βιταμίνες και ιχνοστοιχεία που ενισχύουν τις θετικές του ιδιότητες.</p><p></p><ul><li><b> Ο ψευδάργυρος</b>διατηρεί την υγεία των βλεννογόνων και ρυθμίζει τις πεπτικές διαδικασίες. Με αυτό, δεν θα σας ενοχλήσει η καούρα ή η διάρροια. Επιπλέον, βελτιώνει την ποιότητα του δέρματος, των μαλλιών και των νυχιών..</li><li>Το προϊόν περιέχει επίσης <b>Χρώμιο</b>, ένα βιολογικά σημαντικό στοιχείο, χωρίς το οποίο το ανθρώπινο σώμα δεν μπορεί να λειτουργήσει κανονικά. Είναι μέρος των πεπτικών ενζύμων, είναι υπεύθυνο για τη διάσπαση των ουσιών. Το χρώμιο μειώνει την ποσότητα της χοληστερόλης στο αίμα και συμμετέχει στο μεταβολισμό των λιπιδίων. Με απλά λόγια, χωρίς αυτό, τα λίπη δεν καίγονται.</li><li style=\"list-style: none\"><img alt=\"\" src=\"img/4.png\" width=\"100%\"></li><li><b>Το φολικό οξύ</b>καθαρίζει το αίμα και απομακρύνει τις τοξίνες και τα αλλεργιογόνα από το σώμα. Εάν αυτή η διαδικασία δεν διορθωθεί, αντί για χρήσιμα στοιχεία, οι επιβλαβείς τοξίνες εισέρχονται στους ιστούς και τα όργανα. Επιβαρύνουν το συκώτι και τα νεφρά, δηλητηριάζουν τα κύτταρα και παρεμβαίνουν στην απώλεια βάρους..</li><li><b> Η βιταμίνη Β12</b>είναι υπεύθυνη για την αντοχή και την απόδοση. Κάνει τις προπονήσεις ευχαρίστηση, βελτιώνει τη διάθεσή σας. Αυτή η ιδιότητα συνδέεται με τη συμμετοχή του στην ορμονική ρύθμιση..</li><li><b>Το τζίνσενγκ</b>είναι ένα άλλο συστατικό γνωστό από την αρχαιότητα. Είναι γνωστός λιποδιαλύτης. Πλούσιο σε βιταμίνες και μέταλλα, έχει γενική δυναμωτική δράση. Καταπολεμά τη σωματική κόπωση, την απόσπαση της προσοχής και την ευερεθιστότητα, υποστηρίζει το νευρικό σύστημα.</li><li><b> Το πικρό πορτοκάλι</b>περιέχει υψηλή συγκέντρωση συνεφρίνης, ενός ειδικού πρωτοαλκαλοειδούς που προάγει την απώλεια βάρους. Ενεργοποιεί τον μεταβολισμό και την κατανάλωση σωματικού λίπους στις πιο προβληματικές περιοχές..</li></ul><p></p><h3> Ακούγεται καταπληκτικό, έχει τόσα πολλά πλεονεκτήματα.</h3><p>Ναι, έχεις δίκιο.<a href=\"#\">το Uslim</a>— Δεν είναι απλώς ένα προϊόν απώλειας βάρους. Με την αποδοχή του, θα λάβετε:</p><ul><li> Πλήρης αποτοξίνωση ολόκληρου του σώματος</li><li>Άνετη πέψη</li><li>Χωρίς λαχτάρα για τηγανητά, αμυλούχα φαγητά και γλυκά</li><li>Φόρτιση ενέργειας και δύναμης για όλη την ημέρα</li ><li>Αυξημένη αντοχή στο στρες</li><li>Υγεία του καρδιαγγειακού συστήματος</li><li>Όμορφο δέρμα, γερά νύχια και μαλλιά</li></ul>Και όλα αυτά χωρίς αρνητικές συνέπειες, γιατί το φάρμακο είναι απολύτως φυσικό.< p></p><h3>Δηλαδή, το<a href=\"#\">Uslim</a>δεν προκαλεί παρενέργειες;</h3><p>.Έτσι ακριβώς<a href=\"#\">Το Uslim</a>σας βοηθά να χάσετε βάρος στο συντομότερο δυνατό χρόνο με απόλυτη ασφάλεια</p><p>Χρειάστηκαν 8 χρόνια έρευνας για να επιτευχθεί αυτό. Ακολούθησαν πολυάριθμες ιατρικές εξετάσεις και διεθνής πιστοποίηση. Αλλά άξιζε. Τώρα η αγορά έχει μια πραγματική εναλλακτική λύση στα επικίνδυνα χάπια: ανορεκτικά, καθαρτικά και διουρητικά. Για να μην μιλήσω για εξαντλητικές ασκήσεις και απεργίες πείνας.</p><p>Τώρα το<a href=\"#\">Uslim</a> παράγονται σε δοκιμασμένα εργαστήρια με παγκόσμια φήμη. Αυτό είναι εγγυημένη ποιότητα. Οπότε μπορώ να το προτείνω ανεπιφύλακτα για αγορά..</p><h3> Εάν αυτό το μέσο έχει ήδη περάσει όλους τους απαραίτητους ελέγχους, είναι διαθέσιμο στους απλούς ανθρώπους; Πού μπορεί κάποιος να το αγοράσει;</h3><p>Πρόσφατα<a href=\"#\">  το Uslim</a> εισήλθε στη διεθνή αγορά. Από όσο γνωρίζω, αυτή τη στιγμή βρίσκονται σε εξέλιξη διαπραγματεύσεις για προμήθειες σε αλυσίδες φαρμακείων. Αλλά δεν θα περίμενα μέχρι τότε.</p><p>Πρώτον, ένα φαρμακείο είναι και αυτό ένα κατάστημα όπως οποιοδήποτε άλλο. Πουλάνε φάρμακα εκεί με τεράστια υπερτίμηση, μερικές φορές τα φάρμακα ακριβαίνουν 2-3 φορές! Σκεφτείτε μόνοι σας: logistics, ενοικίαση χώρων, άλλα έξοδα. Όλα αυτά αντισταθμίζονται από τις τιμές..</p><img alt=\"\" src=\"img/5.jpg\" width=\"100%\"><p> Και δεύτερον, ο κατασκευαστής έχει τη δική του ιστοσελίδα, όπου  το<a href=\"#\">Uslim</a> μπορεί να παραγγελθεί με παράδοση κυριολεκτικά στην πόρτα. Δεν είναι μόνο οικονομικό, αλλά και πολύ βολικό..</p><p> Φυσικά, η επιλογή είναι δική σας. Και για όσους δεν θέλουν να περιμένουν, αφήνω εδώ <a href=\"#\" id=\"\">λινκ για την επίσημη ιστοσελίδα </a>του κατασκευαστή. Τώρα υπάρχει προσφορά εκεί, μπορείτε να αποκτήσετε<a href=\"#\">το Uslim</a> 50% πιο φθηνά. Η έκπτωση θα εκμαιεύσει <b><span id=\"current__date\">26.09.2022</span></b>, για αυτό βιαστείτε.</p><p> Και εύχομαι σε όλους υγεία και το επιθυμητό νούμερο στη ζυγαριά. Αφήστε το αδυνάτισμα σας να είναι άνετο και ασφαλές!</p>",


"lt37": "Παραγγελία",

"lt38": "Σχόλια",


"lt40": "Μαρία Δρακάκη",

"lt41": "Ευχαριστώ πολύ για το άρθρο, το έχω ήδη παραγγείλει!",

"lt42": "Μάρθα Αποστολίδου",

"lt43": "Άρχισα να παίρνω βάρος μετά τα πενήντα. Είχε να κάνει με την εμμηνόπαυση, τις ορμονικές αλλαγές. Η ενδοκρινολόγος δεν μπορούσε να βγάλει άκρη. Και πρόσφατα δοκίμασα το Uslim, και σε μόλις ένα μήνα έχασα 15 κιλά! Δεν πίστευα καν ότι μπορεί να χάσω βάρος»",

"lt44": "Μάνος Σταθάκης",

"lt45": "Δεν είναι η πρώτη φορά που ακούω για τη σχέση βάρους και περιβάλλοντος. Άλλωστε η παχυσαρκία είναι ασθένεια. Μπορείς να κατηγορείς τους χοντρούς όσο θέλεις, αλλά δεν φταίνε αυτοί για όλα.",

"lt46": "Βασίλης Αφεντάκης",

"lt47": "Παραγγελία, περιμένω το δέμα μου. Μου υποσχέθηκαν να το παραδώσουν εντός μιας εβδομάδας.",

"lt48": "Γιούλη Βασιλοπούλου",

"lt49": "Έχασα κιλά με τον Uslim. Το έπινα για 2 μήνες, σε αυτό το διάστημα έχασα περισσότερα από 30 κιλά! Είναι πολύ αποτελεσματικό. Θα κάνω ένα μικρό διάλειμμα προς το παρόν.",

"lt50": "Άννα Παπαματθαίου",

"lt51": "Μια φίλη μου μου μίλησε για αυτό. Φυσικά, δεν ήξερα πώς λειτουργεί το φάρμακο, με απασχολούσε μόνο η επίδρασή του. Τώρα όμως είμαι πολύ χαρούμενος που αγόρασα το Uslim.",

"lt52": "Σπύρος Πετρίδης",

"lt53": "Σας ευχαριστώ πολύ για αυτήν τη συνέντευξη. Προσπαθώ να χάσω βάρος εδώ και πολύ καιρό, αλλά η δίαιτα δεν φέρνει αποτελέσματα. Οι διατροφικοί περιορισμοί συχνά οδηγούν σε καταναγκαστική υπερκατανάλωση τροφής, για να μην αναφέρουμε την απώλεια βάρους.",

"lt54": "Βερονίκα Προύσαλη",

"lt55": "Ευχαριστώ για το tip. Με αυτήν την έκπτωση, αγόρασα πολλά πακέτα ταυτόχρονα. Στην πραγματικότητα, στα δυο το ένα είναι δωρεάν.",

"lt56": "Μαίρη Κακριδώνη",

"lt57": "Τέτοιου είδους προβλήματα δεν είναι καθόλου ασυνήθιστα. Μετά τη μετακόμιση, η μητέρα μου άρχισε ξαφνικά να παίρνει βάρος, κυριολεκτικά αλματωδώς. Δεν μπορούσαμε να καταλάβουμε για πολύ καιρό, αλλά τώρα είναι ξεκάθαρο: υπάρχει ένα εντελώς διαφορετική οικολογία και, ναι, ο τρόπος ζωής έχει αλλάξει πολύ»",

"lt58": "Ματούλα Δάγλα",

"lt59": "Άφησα ένα αίτημα. Με κάλεσαν αμέσως πίσω, συμφώνησαν για την παράδοση. Πολύ βολικό, εξαιρετική εξυπηρέτηση!",

"lt60": "Πιο χρήσιμο",

"lt61": "10 παράγοντες που σας εμποδίζουν να χάσετε βάρος",

"lt62": "Ψυχολογική πτυχή της απώλειας βάρους: γιατί είναι τόσο δύσκολο να χάσεις βάρος",

"lt63": "Τι είναι πιο σημαντικό για απώλεια βάρους, δίαιτα ή άσκηση",
"lt64": "Περισσότερα από την καθημερινή υγεία:",

"lt65": "Κορυφαίοι γιατροί του Castle Connolly",

"lt66": "DailyOM",

"lt67": "Diabetes Daily",

"lt68": "Ημικρανία ξανά",

"lt69": "© 1996-2022 Everyday Health, Inc. Το Everyday Health συγκαταλέγεται στα ομοσπονδιακά σήματα κατατεθέντα της Everyday Health, Inc. και δεν επιτρέπεται να χρησιμοποιείται από τρίτα μέρη χωρίς ρητή άδεια.",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };