var new_lang = {

"lt0": "Преглед",

"lt1": "Абонамент",

"lt2": "Събития",

"lt3": "Магазин",

"lt4": "Приложение",

"lt5": "ФИТНЕС",

"lt6": "ЗДРАВЕ",

"lt7": "ЛЮБОВ",

"lt8": "СТИЛ",

"lt9": "ТЕХНИКА",

"lt10": "ПЪТЕШЕСТВИЯ",

"lt11": "РАБОТА",

"lt12": "ВИДЕО",

"lt13": "Как порно звездите се справят със случаите на сексуална дисфункция?",

"lt14": "Прочетете за най-бързия начин за преодоляване на импотентността в няколко кратки стъпки.",

"lt15": "Понякога се появяват средства, които могат напълно да променят представата ни за много неща. Например, стимулантите за потентност. Точно това е темата, на която искаме днес да поговорим. Но първо, нека направя кратко въведение.",

"lt16": "Мъжката сила винаги ще бъде обект на дебати: нито един мъж не може да каже, че е на 100% уверен в себе си в леглото. Според статистиката, повече от 50% от мъжете страдат от хронична еректилна дисфункция и този проблем с възрастта само още повече ще се влошава.",

"lt17": "Много от тези, които са се сблъскали с този проблем, харчат огромни средства и време, за да намерят решение на проблема си. Това обаче може да се окаже по-трудно от очакваното. Клиничните проучвания потвърдиха, че популярните методи не работят правилно.",

"lt18": "Помпите за пенис са опасни – 70% от случаите на употреба завършват със сериозни физиологични проблеми: преждевременна еякулация, забавена еякулация и необичайна чувствителност.",

"lt19": "Използването на хапчета като Виагра може да доведе до много проблеми и странични ефекти.",

"lt20": "Няма нужда да говорим за операциите – това е идеалният начин да унищожите мъжествеността си веднъж завинаги.",

"lt21": "Досега нямаше точен отговор на това, което си струва да се използва.",

"lt22": "Решението е намерено",

"lt23": "Научете тайната на порнозвездите",

"lt24": "Екип от наши журналисти проведе разследване и научи как порно актьорите преодоляват трудностите. Можем безкрайно да обсъждаме темата на сексуалната дисфункция, но тези момчета със сигурност знаят какво да правят, защото от това зависи тяхната професионална дейност.",

"lt25": "Днес най-полезната информация идва от една известна фигура от порноиндустрията в Будапеща. Той е участвал в създаването на стотици филми за възрастни и със сигурност сте виждали поне един от тях.",

"lt26": "Бележка на редактора: въпреки че е добре известен, той помоли да остане анонимен. Нарекохме този човек Г-н Магнат.",

"lt27": "Г-н Магнат ще ни разкаже за истинския живот на порноактьорите. Малко съкратихме интервюто и избрахме най-важните въпроси за Вас.",

"lt28": "Журналист: Здравейте и благодаря, че отделихте време да поговорите с нас на такава интересна тема. Сигурни сме, че можете да ни научите на много неща. Готови ли сте да отговорите на няколко въпроса?",

"lt29": "Г-н Магнат: Разбира се. Рядко общувам с журналисти от известни издателства, но ще се опитам да отговоря на вашите въпроси.",

"lt30": "Журналист: Страхотно. Ние изучаваме въпроса на еректилната дисфункция и първото нещо, което бих искал да попитам, е дали този проблем е актуален за порноактьори?",

"lt31": "Г-н Магнат: О, да. Често имаме подобни инциденти по време на снимането на филмите. Може да изглежда, че порноактьорите имат нечовешка издръжливост, но това далеч не е така. Те са хора като всички останали. И както всички, те добре знаят проблема с поддържането на ерекцията – с нея се сблъскват не само възрастните мъже, но и много от младите хора.",

"lt32": "Журналист: Добре, следващ въпрос. Има много методи като помпи, операции, масажи и хапчета. Кой е най-популярният сред актьорите? Имат ли предпочитания?",

"lt33": "Г-н Магнат: Нищо от изброеното по-горе. Спряхме да използваме Виагра и други известни хапчета, които ги има на рафтовете в магазините. Също така ние спряхме да използваме инжекции, за да поддържаме ерекцията на порноактьорите. Нашите лекари ни предупредиха, че има твърде много неприятни странични ефекти, като приапизъм (продължителна неконтролирана ерекция), преждевременна и забавена еякулация, и дисбаланс на чувствителността. Момчетата буквално изтощиха своите сценични партньорки със страст и издръжливост, в крайна сметка снимачният процес стана мъчение за момичетата.",

"lt34": "Като продуцент трябва да оптимизирам всеки процес, от търсенето на таланти до разпространяването. Просто не мога да си позволя да имам проблеми на снимачната площадка. И само един продукт успя да надмине очакванията ми. Други филмови екипи по целия свят също са го приели като метод за решаване на проблемите с ерекцията. Говоря за AMAROK.",

"lt35": "AMAROK се оказа най-ефективният продукт от този вид и ние активно го използваме при производството на нашите филми.",

"lt36": "Журналист: AMAROK единственото средство, което използвате ли е? Защо точно него?",

"lt37": "Г-н Магнат: Да, ние наистина използваме само AMAROK. Разбира се, аз не съм лекар, но моят медицински екип говори за него само положителни неща. И това са опитни момчета с над 30 години медицински стаж и аз им вярвам.",

"lt38": "Относно страничните ефекти? Не съм забелязал нито един. Освен това момичетата станаха много по-склонни да участват в снимките. Искам да кажа, че те харесват действието на AMAROK върху техните партньори на снимачната площадка.",

"lt39": "За да потвърдим думите на Г-н Магнат, помолихме лекарите от института по приложна урология да изразят мнението си относно AMAROK.",

"lt40": "По-долу са техните думи:",

"lt41": "Петър Йорданов, президент и практикуващ уролог, 13 години медицински стаж.",

"lt42": "«Популярността на AMAROK е напълно оправдана, защото има всички очаквани ползи. Той успешно премина всички клинични изследвания. Ние успяхме да изясним, че той повишава нивото на тестостерона, регулира чувствителността на пениса и връща ярките усещания от секса дори при по-възрастните мъже.",

"lt43": "Ефективността на AMAROK е свързана с уникалната комбинация от основните му съставки: трибулус терестрис, катуаба, перуанския мак, дамиана и ашваганда. Тази формула е създадена специално, за да върне мъжката сила».",

"lt44": "Така че, какво друго мога да кажа за AMAROK?",

"lt45": "Редакцията на Men’s Health никога не е чувало толкова много похвали по адрес на активатор на потентността. Но звучи напълно вярно! В края на краищата, това лекарство спечели доверието на водещи фигури от порноиндустрията – индустрията, която е свързана с мъже с добра ерекция.",

"lt46": "Това е всичко, което имаме за Вас днес. Продължете да следите за нашето разследване и станете свидетели на нашите по-нататъшни тестове на AMAROK.",

"lt47": "Само за читателите на нашето списание има изключителна оферта: днес можете да получите AMAROK с намаление на<a href=\"\">официалния сайт.</a>",

"lt48": "Моля, имайте предвид, че специалната оферта е валидна само до 08.10.2019. Поръчайте възможно най-скоро.",

"lt49": "Поръчайте Amarok",

"lt50": "Коментари",

"lt51": "Мирослав Иванов",

"lt52": "Страхотен продукт!",

"lt53": "Мирослав Иванов",

"lt54": "Отстъпката наистина е много хубава! Добре, че успях навреме и поръчах няколко опаковки наведнъж. Побързайте, момчета!",

"lt55": "Мирослав Иванов",

"lt56": "Какви са сроковете за доставка? Искам да поръчам, но не съм сигурен, че съм готов да чакам цяла седмица.",

"lt57": "Мирослав Иванов",

"lt58": "Доставката е много бърза, буквално 2-3 дни!",

"lt59": "Мирослав Иванов",

"lt60": "За мен това не е новина, отдавна използвам AMAROK. Това е един от тези продукти, за които много хора не знаят, но той си върши работата чудесно.",

"lt61": "Иван Веселинов",

"lt62": "Чувал съм много за това лекарство от моя приятел. Той каза, че това е второто най-важно откритие в живота му. Не попитах кое е първото. Но второ място за усилвател на потентността? За мен това е гаранция за качеството на продукта.",

"lt63": "Ивайло Василев",

"lt64": "Наистина ли няма странични ефекти? Звучи твърде хубаво, за да е истина.",

"lt65": "Ивайло Василев",

"lt66": "След 5 месеца употреба мога да кажа, че нямаше странични ефекти. Освен, че качеството ми на живот се подобри значително, може ли това да се счита за страничен ефект? :)",

"lt67": "Ивайло Василев",

"lt68": "Аз съм на 24, твърде рано (или твърде късно) ли е да започна да използвам AMAROK ?",

"lt69": "Ивайло Василев",

"lt70": "Никога не е твърде рано или твърде късно. Ако имате проблеми с потентността – задължително трябва да започнете да го използвате. А ако нямате, това е отлична превантивна мярка, употребата му ще бъде само от полза.",

"lt71": "Веско Добрев",

"lt72": "Безопасно ли е да се използва AMAROK ежедневно?",

"lt73": "Веско Добрев",

"lt74": "Напълно безоспасно.",

"lt75": "Изпрати коментар",

"lt76": "Поръчай Amarok",

"lt77": "ВРАГОВЕТЕ НА ПОТЕНТНОСТТА",

"lt78": "Алкохол, тютюнопушене",

"lt79": "Хроничен стрес",

"lt80": "Лекарства и различни химикали",

"lt81": "Неправилно хранене",

"lt82": "Възраст",

"lt83": "Повече сън - по-добра ерекция",

"lt84": "Както знаете, почти целият тестостерон се произвежда през нощта във фазата на дълбокия сън.",

"lt85": "През деня тестостеронът или изобщо не се произвежда, или се произвежда малка част от него. Затова е важно да се осигурят най-добрите условия за сън за максималното производство на тестостерон. Отделете за сън 6-8 часа на ден.",

"lt86": "КАТЕГОРИИ",

"lt87": "Фитнес",

"lt88": "Здраве",

"lt89": "Храна",

"lt90": "Любов",

"lt91": "Стил",

"lt92": "Техника",

"lt93": "Авто",

"lt94": "Пътешествия",

"lt95": "Работа",

"lt96": "Видео",

"lt97": "ДРУГИ",

"lt98": "Лотария",

"lt99": "Стажове",

"lt100": "БЮЛЕТИН",

"lt101": "АБОНАМЕНТ",

"lt102": "НАШИТЕ СОЦИАЛНИ МРЕЖИ",

"lt103": "Контакти",

"lt104": "Информация",

"lt105": "Поверителност",

"lt106": "Медия",

"lt107": "Правила",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };