var new_lang = {

"lt0": "Лекарство срещу тютюневата зависимост :",

"lt1": "помага бързо да се откажете от пушенето",

"lt2": "спасява от вредната зависимост само за един курс",

"lt3": "премахва никотиновата интоксикация дори на запалените пушачи",

"lt4": "ефектът от лекарството се държи 3 месеца",

"lt5": " <b>Поръчайте</b> още сега и участвайте в промоцията",

"lt6": "Количеството е ограничено! Останаха <font class=\"p_limit_left_text\">58</font> бр.",

"lt7": "цена:",

"lt9": "Пребори зависимостта си",

"lt11": "Поръчайте още сега и участвайте в промоцията",

"lt12": "Количеството е ограничено! Останаха <font class=\"p_limit_left_text\">58</font> бр.",

"lt13": "цена:",

"lt15": "Пребори зависимостта си",

"lt17": "МЕНЮ",

"lt18": "Защо<br>XX?",

"lt19": "Състав на<br>лекарството",

"lt20": "Отзиви на<br>купувачите",

"lt21": "Вземете<br>XX",

"lt22": "Защо XX?",

"lt23": "Състав на препарата",

"lt24": "Отзиви на купувачите",

"lt25": "Вземете XX",

"lt26": "Купете сега!",

"lt27": "Поръчайте точно сега с намаление",

"lt28": "Количеството е ограничено!",

"lt29": "Останаха 60 бр.",

"lt30": "Цена с намаление:",

"lt32": "само до 20 януари",

"lt33": "Държава:",

"lt34": "Въведете вашето име:",

"lt35": "Телефонен номер:",

"lt36": "Поръчай",

"lt37": "Лекарство срещу тютюневата",

"lt38": "зависимост :",

"lt39": "помага бързо да се откажете от пушенето",

"lt40": "спасява от вредната зависимост само за един курс",

"lt41": "премахва никотиновата интоксикация дори на запалените пушачи",

"lt42": "ефектът от лекарството се държи 3 месеца",

"lt43": "Трябва да спрете пушенето, ако:",

"lt44": " <b>1</b> Дишате трудно, а сутрин Ви измъчва тежка кашлица",

"lt45": " <b>2</b> Станали сте нервни, раздразнителни и спите лошо",

"lt46": " <b>3</b> Писнало Ви е да се криете и да търсите места, където пушенето е разрешено",

"lt47": " <b>4</b>  Вашите близки страдат от тютюневия дим и миризмата на цигари",

"lt48": " <b>5</b> Имунитетът ви е слаб, а здравето Ви се е влошило",

"lt49": " <b>6</b> Не Ви харесва миризмата на тютюн, идваща от ръцете, косата и дрехите Ви",

"lt50": " <b>7</b> Омръзнало Ви е да харчите твърде много пари за цигари",

"lt51": " <b>8</b> Вече сте много уморени от пристрастяването си към вредния навик",

"lt52": "Все още ли се чудите дали да спрете пушенето?",

"lt53": "Вижте как никотинът действа върху тялото Ви!",

"lt54": "Очи",

"lt55": "Състоянието на ретината значително се влошава, в резултат на което зрението се уврежда.",

"lt56": "Увеличава се оискът от появата на алергичен конюнктивит и катаракта.",

"lt57": "Кожа",

"lt58": "Става суха и дехидратирана, цветът на лицето значително избледнява.",

"lt59": "Появяват се ранни бръчки, съдова мрежа, кръгове и торбички под очите.",

"lt60": "КРЪВОНОСНИ СЪДОВЕ",

"lt61": "Стените на кръвоносните съдовете се покриват с атеросклеротични плаки.",

"lt62": "Краката започват да отичат, появяват се разширени вени, увеличава се рискът от появата на гангрена.",

"lt63": "Сърце",

"lt64": "Сърдечният мускул се износва, което увеличава риска от коронарна болест на сърцето и инфаркт на миокарда.",

"lt65": "Кръвното налягане се повишава, кръвоносните съдове се стесняват.",

"lt66": "Дихателни",

"lt67": "органи",

"lt68": "Увреждат се лигавицата на устната кухина, ларинкса, назофаринкса.",

"lt69": "Появява се хроничен бронхит, придружен от тютюнджийска кашлица, увеличава се рискът от появата на рак на ларинкса, белите дробове.",

"lt70": "Зъби",

"lt71": "Поврежда се зъбният емайл, образува се жълта покритие, появява се неприятна миризма.",

"lt72": "Венците започват да болят и кървят, зъбите се рушат и падат.",

"lt73": "Интимна",

"lt74": "сфера",

"lt75": "При мъжете се наблюдава рязко намаляване на сексуалното желание.",

"lt76": "При жените има голям риск от преждевременно раждане, те по-често страдат от безплодие и ранна менопауза.",

"lt77": "Нервна",

"lt78": "система",

"lt79": "Кръвоснабдяването на мозъка се влошава, появява че раздразнителност, нарушават се сънят и апетитът, появява се главоболие.",

"lt80": "Увеличава се рискът от мозъчен кръвоизлив, рак на мозъка.",

"lt81": "XX",

"lt82": "е вашата свобода от никотина!",

"lt83": " <b>Средството за борба с никотиновата зависимост XX</b> е спрей за уста, създаден от американски медици. Спреят успешно е преминал всички клинични изследвания. Днес производството му е лицензирано в цяла Европа, благодарение на което всеки<b>може лесно да се откаже от цигарите</b> .",

"lt84": "Ефективността на XX се дължи на уникалното действие на продукта, създадено на базата на растителни меристеми и концентрати на естествените компоненти, което се свежда до бързото и <b>безболезненото отказване на цигарите, независимо от тютюнджийския стаж.</b> ",

"lt85": "Комплексът за борба с тютюнопушенето има сложно въздействие върху мозъчните рецептори, сърдечно-съдовата и храносмилателната системи, като ефективно предотвратява симптомите от отказването на цигарите. Какво означава това? Човекът, който употребява XX в продължение на 30 дни, не изпитва неприятното усещане, свързано с липсата на еуфория, която преди е получавал от цигарите. Казано по-просто, XX гарантира на бившия пушач, че няма да изпитва «никотинов глад», нервност и процес на вътрешна борба със себе си.",

"lt86": "Благодарение на комплексното действие на <b>XX</b> :",

"lt87": "Вие ще се откажете от цигарите бързо и безболезнено",

"lt88": "избягвайки «никотиновия глад» (пушачи със стаж)",

"lt89": "ще помогнете на тялото да възстанови силите си",

"lt90": "Само за",

"lt91": "1 курс",

"lt92": "на употреба",

"lt94": "повишава тонуса на кръвоносните съдове,",

"lt95": "кръвното налягане влиза в нормата",

"lt96": "нормализира се тонуса",

"lt97": "на червата, функцията",

"lt98": "на бъбреците и черния дроб",

"lt99": "регулират се функциите",

"lt100": "дихателния център",

"lt101": "и сърдечния ритъм",

"lt102": "възстановяват се кожата,",

"lt103": "косата и ноктите, премахва се",

"lt104": "лош дъх",

"lt105": "Само за",

"lt106": "1 курс",

"lt107": "на употреба",

"lt108": "на XX",

"lt109": "се увеличава устойчивостта",

"lt110": "на организма към вируси и инфекции",

"lt111": "премахва се излишната",

"lt112": "раздразнителност,",

"lt113": "качеството на съня се подобрява",

"lt114": "кръвта и лимфата напълно",

"lt115": "се пречистват от токсините",

"lt116": "повишава се умствената",

"lt117": "и физическата активност",

"lt118": "Количеството е ограничено! Останаха <font class=\"p_limit_left_text\">58</font> бр.",

"lt120": "цена:",

"lt122": "само&nbsp;",

"lt123": "<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime() - 0 * 86400000);monthA =  'януари,февруари,март,април,май,юни,юли,август,септември,октомври,ноември,декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>14 април",

"lt124": "Поръчай",

"lt126": "Естествен и безопасен състав",

"lt133": "Екстракт от готу кола",

"lt134": "Възстановява нервните клетки, намалява тревогата  и симптомите на депресия. Влияе положително върху кръвоносната система, като прави капилярите по-здрави и подобрява притока на кръв. Подобрява концентрирането на вниманието и работоспособността.",

"lt135": "Екстракт от тревата зелен овес",

"lt136": "Нормализира химичния състав на кръвта,  премахва излишния холестерол, пречиства кръвта от вредни вещества и токсини. Успокоява и нормализира нервната система.",

"lt137": "Екстракт от глухарче",

"lt138": "Премахва радионуклидите и тежките метали от организма. Поддържа здравето на всички органи, подобрява зрението, укрепва нервната и сърдечно-съдовата система.",

"lt139": "Екстракт от цикория",

"lt140": "Витамините от група В (В1, В2, В3), които са част от цикория, имат успокояващ ефект. Те подобряват настроението, дават сила, зареждат с енергия и жизненост. Освен това, цикория съдържа пектин,който помага за намаляване на глада.",

"lt141": "Екстракт от ехинацея",

"lt142": "Съдържа витамини А , С и Е, магнезий, манган, калий, натрий и най-рядкото натурално лечебно вещество сесквитерпен. То успокоява и нормализира работата на нервната система.",


"lt149": "XX: 6 главни «Защо»",
    
"lt162": "Напълно",

"lt163": "безопасно и",

"lt164": "хипоалергенно",

"lt165": "Не съдържа изкуствени и ГМО вещества, токсични и лекарствени препарати, хормони и консерванти. Не води до пристрастяване.",

"lt166": "Траен ефект",

"lt167": "при отказването от цигари",

"lt168": "Периодът на действие на XX е индивидуален и зависи от стажа на пушача. При употребата на пълен курс, ефектът трае 3 месеца.",

"lt169": "Предпазва от",

"lt170": "вероятни",

"lt171": "сривове",

"lt172": "Лекарството е несъвместимо с тютюна. След като започне курса, при опит да запали, на човек ще му се гади и има неприятни усещания в устата.",

"lt173": "Спасява от",

"lt174": "никотиновият",

"lt175": "глад",

"lt176": "Отказването на цигарите става бързо и безболезнено, напълно спасява бившия пушач от чувството за «никотинов глад» и раздразнителност.",

"lt177": "Приятен вкус",

"lt178": "и повишаване на",

"lt179": "апетита",

"lt180": "Спреят има приятен освежаващ вкус, регулира апетита и храносмилането, активно възстановява микрофлората в устната кухина и червата.",

"lt192": "Три стъпки към свободата",

"lt193": "от никотина",

"lt194": "<span>1</span> <b>НАПРАВЕТЕ ПОРЪЧКА</b> <br>и получете спрея по куриер",

"lt195": "<span>2</span> <b>ИЗПОЛЗВАЙТЕ</b> <br>спрея, когато е необходимо",

"lt196": "<span>3</span> <b>ФИКСИРАЙТЕ РЕЗУЛТАТА</b> <br>като използвате курс от 30 дни",

"lt197": "Количеството е ограничено! Останаха <font class=\"p_limit_left_text\">58</font> бр.",

"lt199": "цена:",

"lt200": "1&nbsp;ЛЕВ*",

"lt201": "само&nbsp;",

"lt202": "<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime() - 0 * 86400000);monthA =  'януари,февруари,март,април,май,юни,юли,август,септември,октомври,ноември,декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>14 април",

"lt203": "Поръчай",

"lt204": "*при поръчка от 1 курс",

"lt205": "Как XX помогна на хората да се откажат от пушенето",

"lt206": "(запазени са авторския стил, правописа и пунктуацията)",

"lt213": "Лалка",

"lt214": "Съпругът ми пушеше и, колкото и да го убеждавах да ги спре, той само ми махаше с ръка. Но когато срещнал един бивш съученик на рождения ден на приятелите си, който беше спрял цигарите, най-накрая се реши. Дойде си вкъщи, потърси в Интернет различни варианти и поръча XX. Използваше спрея, когато му се искаше да запали. Първите три дни пушеше така, както и преди. Вече си мислех, че няма да помогне, а след това гледам, че все по-рядко излиза на терасата. След две седмици пушеше само по 3-5 цигари на ден, а след един месец ги спря. XX му помогна. Дали защото имаше полезен състав, или защото формулата е нова, но имаше резултат. Благодаря.",

"lt215": "Мариян",

"lt216": "Реших да се откажа от пушенето, след като сметнах колко пари харча за цигари. Това е почти една трета от заплатата ми. В аптеката ми препоръчаха лекарството XX. Поръчах, получих го, започнах да пробвам. Все още не знам дали ще се откажа напълно, но заочнах да пуша два пъти по-малко.",

"lt217": "Теодор",

"lt218": "Спирах цигарите преди половин година с помощта на XX. Препоръча ми го един приятел. Излезе изгодно, според цената. Използвах спрея по няколко пъти на ден. Дори след като ги отказах. За да фиксирам ефекта. Хареса ми състава и вкуса му. Апетитът ми се събуди. Започнах да се чувствам по-добре, да дишам, да спя. Препоръчвам XX на всеки, който иска да се отърве от пушенето, но няма воля.",

"lt219": "Антон",

"lt220": "Пуших повече от две години. Стажът ми е малък, но за този период започнах сутрин да кашлям, появи се недостиг на въздух и сънят ми се влоши. Опитах се да се откажа сам, но не се получи: семки, бонбони, лепенки от аптеката не ми помогнаха. Реших да опитам XX. Както се оказа, моята интуиция не ми изневери: вече три месеца не пуша и дори не ме тегли. Първоначално беше трудно, много ми се гадеше, но след това всичко мина. Сега дишам с пълни гърди и не харча пари на лошия си навик. Благодаря.",

"lt221": "Пламен",

"lt222": "Не пуша постоянно, от време на време. Само че, ако започна, то изпушвам един кутия на ден. Реших в такива моменти, когато съм в стрес или безделие, да използвам XX. Първо, вкусът е приятен, второ, спира да ме тегли към цигарите. Не знам, как ще е за запалените пушачи, но при мен всичко върви гладко.",

"lt230": " <b>Поръчайте</b> още сега и участвайте в промоцията",

"lt231": "Количеството е ограничено! Останаха <font class=\"p_limit_left_text\">58</font> бр.",

"lt232": "цена:",

"lt234": "Пребори зависимостта си",

"lt235": "*при поръчка от 1 курс",

"lt236": "Количеството на продукта е ограничено!<br>останаха <font class=\"p_limit_left_text\">58</font> опаковки с <span>XX</span>",

"lt237": "Лекарство срещу тютюневата",

"lt238": "зависимост :",

"lt239": "помага бързо да се откажете от пушенето",

"lt240": "спасява от вредната зависимост само за един курс",

"lt241": "премахва никотиновата интоксикация дори на запалените пушачи",

"lt242": "ефектът от лекарството се държи 3 месеца",

"lt245": "Поръчайте обратно повикване",

"lt246": "Ние ще Ви се обадим в рамките на 1 минута!",

"lt247": "Телефон:",

"lt248": "Например: +74550123456",

"lt249": "Поръчайте обратно повикване",

"lt250": "Ние ще Ви се обадим в рамките на 1 минута!",

"lt251": "Телефон:",

"lt252": "Например: +74550123456",

"lt253": "Чакам обаждане",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };