var new_lang = {










"lt0": "Αυτή τη στιγμή το προϊόν υπάρχει σε απόθεμα.",

"lt1": " Ωστόσο, μετά τη δημοσίευση του άρθρου <script type=\"text/javascript\"> d = new Date(); p = new Date(d.getTime() -6*86400000);monthA = 'Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script> Την 2 Ιουνίου , η διαθεσιμότητα του προϊόντος δεν είναι εγγυημένη",

"lt2": " Ζελέ για <span class=\"orange-big\"> την αύξηση του πέους </span>",   

"lt3": "\"> Αυξάνει",

"lt4": " το μήκος και το πάχος",

"lt6": " στους ευχαριστημένους αγοραστές",

"lt7": " Είναι ασφαλής ",

"lt8": " και εύκολο στη χρήση",

"lt9": "Φόρμουλα ",

"lt10": "ΑΡΓΙΝΙΝΗ + η γκουαράνα και ο ψευδάργυρος  ",

"lt11": " Με την παραγγελία",

"lt12": "<script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = ''Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script> Την 8 Ιουνίου",

"lt13": "μια συσκευασία",

"lt14": "за <span class=\"price_main\"><span class=\"price_main_value\">1 рубль</span><span class=\"price_main_currency\"></span></span>",

"lt15": " Η ΠΟΣΟΤΗΤΑ ΕΙΝΑΙ ΠΕΡΙΟΡΙΣΜΕΝΗ! Η ΠΟΣΟΤΗΤΑ ΕΙΝΑΙ ΠΕΡΙΟΡΙΣΜΕΝΗ! Η ΠΟΣΟΤΗΤΑ ΕΙΝΑΙ ΠΕΡΙΟΡΙΣΜΕΝΗ! Η ΠΟΣΟΤΗΤΑ ΕΙΝΑΙ ΠΕΡΙΟΡΙΣΜΕΝΗ!",

"lt16": "Χώρα:", 

"lt17": "Το ονοματεπώνυμο: ", 
 
"lt18": "Το τηλέφωνό:",

"lt19": " Παραγγείλτε", 

"lt20": "Τιμή :<br><span class=\"header-price__style price_main\"></span>",

"lt21": "Κλινικά αποδεδειγμένο",

"lt22": "Ajinomoto, Ιαπωνία",

"lt23": "Αργινίνη ",

"lt24": "Είναι υπεύθυνη για τη μεταφορά των νευρικών ερεθισμάτων κατά τη σεξουαλική έλξη και στις αναπαραγωγικές λειτουργίες. Συμβάλλει στη βελτίωση της κυκλοφορίας του αίματος, στην αποκατάσταση της σωστής λειτουργίας των αιμοφόρων αγγείων, τα οποία έχουν την ευεργετική επίδραση στην σεξουαλική ικανότητα.",

"lt25": "Η σκόνη φρούτων της γκουαράνα ",

"lt26": "Είναι ένα διεγερτικό, που προκαλεί αυξημένη σεξουαλική έλξη, επιδεινώνει την αντίληψη όλων των αισθητηρίων οργάνων και αυξάνει την ταχύτητα της αντίδρασης. Αυξάνει την σεξουαλική ικανότητα, παρατείνει τη σεξουαλική πράξη, δίνει δύναμη και αυξάνει την αντοχή.",

"lt27": "Γλυκονικός ψευδάργυρος ",

"lt28": "Είναι το κύριο δομικό υλικό του μορίου της τεστοστερόνης – βελτιώνει σημαντικά την παραγωγή της, βελτιώνει τις λειτουργίες του αναπαραγωγικού συστήματος και συμβάλλει στην αύξηση της ποιότητας των παραγόμενων σπερματοζωαρίων.",

"lt29": "Το μυστικό του σαλιγκαριού σταφυλιών ",

"lt30": " Είναι ένα Ισχυρό αφροδισιακό, ενισχύει την ανδρική δύναμη.",

"lt31": " ΕΞΕΙΔΙΚΕΥΜΕΝΗ ΒΑΘΜΟΛΟΓΙΑ",

"lt32": " XX – είναι η εγγυημένη αύξηση του πέους κατά 5 εκ. το μήνα. ",

"lt33": " Αυτό το ζελέ δεν προκαλεί αλλεργικές αντιδράσεις και οποιεσδήποτε άλλες παρενέργειες, δεν προκαλεί εθισμό, και το πιο σημαντικό πράγμα – είναι το αποτέλεσμα που θα φτάσεις μετά την εφαρμογή του,<span class=\"orange\"> θα παραμένει μαζί σου για πάντα.</span>",

"lt35": " Με την βοήθεια του ζελέ εσύ για πάντα θα πετύχεις  την σημαντική <span class=\"orange\"> αλλαγή μεγέθους του πέους </span>, ότι άμεσα θα επηρεάσει τη σεξουαλική σας ζωή: θα λάβεις την υπερφυσική ευχαρίστηση από την επαφή με τις γυναίκες και θα τις χαρίσεις τους ισχυρούς και μακροχρόνιους οργασμούς.",

"lt36": "Με το XX θα είσαι πάντα σε πλήρη εγρήγορση!",

"lt37": " Ο υπεύθυνος γιατρός του τμήματος ουρολογίας του Κεντρικού Νοσοκομείου στην Αθήνα",

"lt38": "<span class=\"orange\"> ΠΩΣ ΛΕΙΤΟΥΡΓΕΙ </span>XX",

"lt39": " Τα ειδικά ένζυμα και αφροδισιακά στη σύνθεση του έχουν την ευεργετική δράση σε ιστούς του πέους, που ακίνδυνα τεντώνονται, και μαζί τους και τις <span class=\"orange\"> κάμερες του σηραγγώδους σώματος του πέους</span>, ότι προωθεί μια πραγματική αύξηση όπως και στο μήκος όσο και στην περιφέρεια του.",

"lt40": " Το ζελέ εφαρμόζεται με τις κινήσεις του μασάζ στο πέος σε κατάσταση στύσης.",

"lt41": " Εσείς εγγυημένα θα αυξήσετε κατά +5 εκατοστά στο μήκος του πέους, μετά από το μασάζ με το XX.",
"lt42": " Για το καλύτερο αποτέλεσμα – εφαρμόστε ζελέ την μισή ώρα πριν από τη σεξουαλική επαφή. Αυτό θα δώσει επιπλέον διέγερση για <span class=\"orange\"> την αύξηση του πέους, τόσο σε μήκος όσο και την αύξηση του όγκου στην περιφέρεια του.</span>",

"lt43": " Η ΕΚΣΤΑΣΗ ΤΗΣ ΣΥΝΤΡΟΦΟΥ <br><span class=\"orange\"> ΕΙΝΑΙ  ΕΓΓΥΗΜΕΝΗ </span>",

"lt44":"Η γκουαράνα, το μυστικό του σαλιγκαριού σταφυλιών, η αργινίνη και ο ψευδάργυρος - είναι ο τύπος που θα κάνει μια γυναίκα<br> να ζητήσει και άλλο!",

"lt45": " Η ΟΛΟΚΛΗΡΗ ΝΥΧΤΑ <br> <span class=\"orange\"> ΤΗΝ ΚΑΘΕ ΝΥΧΤΑ! </span>",

"lt46": " Θα γίνεις ο άσσος ενός σεξ-μαραθωνίου<br> χάρη σε μια μακρά περίοδο αντοχής<br> και μια στύση χάλυβα.",

"lt47": " ΙΣΧΥΡΟ<br><span class=\"orange\"> SEX-DRIVE </span>",

"lt48": " Μια μοναδική φόρμουλα που αυξάνει<br> την παραγωγή της τεστοστερόνης στο αίμα-<br> - της ορμόνης που είναι <br> το κλειδί της δύναμης στους επιτυχημένους άνδρες!", 

"lt49": "ΓΡΗΓΟΡΟ <br>ΑΠΟΤΕΛΕΣΜΑ <br><span class=\"orange\"> ΧΩΡΙΣ ΑΝΕΠΙΘΥΜΗΤΕΣ <br> ΠΑΡΕΝΕΡΓΕΙΕΣ </span>",

"lt50": " Μόλις σε λίγες μέρες <br>θα νιώσεις μια πέτρινη στύση και<br> θα ζήσεις πιο ισχυρούς οργασμούς από ποτέ.",

"lt51": "ΑΥΞΗΣΕ ΣΕ ΕΝΑ ΜΗΝΑ - <span class =\"red\"> απολαύστε όλη τη ζωή σου </span>",

"lt53": "ΠΟΤΕ ΘΑ ΕΙΝΑΙ<br> ΟΡΑΤΑ<span class=\"orange\">  ΤΑ ΑΠΟΤΕΛΕΣΜΑΤΑ; </span>",

"lt54": "Η στύση γίνεται μακρύτερη και σκληρότερη, η ευαισθησία του πέους αυξάνεται κατά 2 φορές. Το μήκος και η περίμετρος του πέους αυξάνεται σε 1,5 εκ.",

"lt55": "Το πέος σας είναι αισθητά ΜΕΓΑΛΥΤΕΡΟ, η μορφή του γίνεται ανατομικά σωστή. Η διάρκεια της σεξουαλικής επαφής αυξάνεται κατά 70%!",
 
"lt56": "Το πέος επεκτείνεται κατά 4-5 εκατοστά! Η ποιότητα του σεξ αυξάνεται πολλές φορές. Ο οργασμός έρχεται πιο γρήγορα, διαρκεί μέχρι 5-7 λεπτά!",

"lt57": "Τα σχόλια αγοραστών ",

"lt58": "Ανδρέας, <span class=\"orange\">23 χρονών </span>",

"lt59": " Σκεφτόμουν παλιά ότι τα 15,5 εκατοστά - είναι ένα απόλυτα φυσιολογικό μέγεθος. Φυσικά το σεξ δεν ήταν πάντα τόσο απολαυστικό, είδα τυχαία το στο διαδίκτυο, και σκέφτηκα, γιατί να μην προσθέσω και μερικά εκατοστά παραπάνω. Για ενάμιση μηνά της καθημερινής χρήσης, πρόσθεσα σχεδόν 3 εκ., ενώ το πέος έγινε αισθητά παχύτερο και πιο σκληρό.",

"lt60": " Δημήτρης, <span class=\"orange\">32 χρονών </span>",

"lt61": " Το πέος μου σε μια διεγερμένη κατάσταση θα μπορούσε να φτάσει μόλις 12 εκατοστά, τη στιγμή που έχω δοκιμάσει διάφορα χάπια, τα βοηθητικά σκευάσματα - όλο το μισθό μου έφευγε γι’ αυτά τα πράγματα και το αποτέλεσμα ήταν μηδέν. Αλλά μετά από 3 εβδομάδες τακτικής χρήσης, είδα το αποτέλεσμα – το πέος μου επεκτάθηκε κατά 4,5 εκ. Η ευαισθησία έγινε απλά κολοσσιαία και η στύση είναι πολύ ισχυρότερη από ποτέ!",

"lt62": "Παναγιώτης, <span class=\"orange\">32 χρονών</span>",

"lt63": " Η σύντροφός μου κάποτε μου είπε με δυσαρέσκεια: \" Ναι: Δεν πρόκειται να περιμένω τα παραμύθια για απόψε…\" Πέρασα μέσα από επτά κύκλους κόλασης, για να προσθέσω ένα δυστυχισμένο ένα και μισό εκατοστό (η εγχείρηση). Και με το ζελέ, στο πέος μου πρόσθεσα 3,9 εκ.! Τώρα πλέον έχω μόνο το ποιοτικό σεξ.",

"lt64": " Έκπτωση!",

"lt65": "Πρόλαβε ",


"lt67": "ΜΕΧΡΙ ΤΟ ΤΕΛΟΣ ΤΗΣ ΕΚΠΤΩΣΗΣ ΑΠΟΜΕΙΝΕΙ :",

"lt68": "ώρες",

"lt69": "λεπτά",

"lt70": "δευτερόλεπτα",

"lt71": " Μετά τη δημοσίευση του άρθρου <span class=\"orange\"><script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -6*86400000);monthA = 'Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>2 Ιουνίου </span> στο περιοδικό Playboy, η διαθεσιμότητα του προϊόντος στα αποθέματα <span class=\"orange\"> μειώνεται!</span>",

"lt74": " Κατερίνα Αλεξάκη ",

"lt75": " Ο αριθμός τηλεφώνου σας",

"lt76": " Για παράδειγμα +7 9031234567",

"lt77": "Τιμή: <span class=\"price_main\"></span>",


"lt79": "Αυστηρά <br>εμπιστευτικό ",






};

function Translater () {
            for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                    for (key in elements) {
                        elements[key].innerHTML = new_lang[class_name];
                    }
                }
            }
};