var new_lang = {

    "lt0": "Новое",

    "lt1": "Сообщества",

    "lt2": "Видео",

    "lt3": "Ностальгия",

    "lt4": "Новости",

    "lt5": "Авто",

    "lt6": "Я Автор",

    "lt7": "Ещё",

    "lt8": "ru",

    "lt9": "en",

    "lt10": "«Ты не беременная, а просто жирная!» — я избавилась от 65 кг после насмешек в метро",

    "lt11": "Именно так закончилась одна из моих поездок в общественном транспорте. Вагон метро был переполнен, и когда освободилось место, я собиралась занять его. Одновременно со мной к этому креслу подошел какой-то парень. Он опередил меня. Я кокетливо улыбнулась и хотела возразить, что стоило бы уступить место девушке. Но парень окинул меня брезгливым взглядом и с усмешкой произнес: «Ты не беременная, а просто жирная. Тебе нужно не свободное место в транспорте, а беговая дорожка».",

    "lt12": "Я выбежала из вагона. Конечно, насколько мне позволяли это сделать мои 140 килограммов… Я была просто унижена и я была в слезах. Но мне пришлось признать, что тот парень был прав. В свои 22 года я весила почти полтора центнера и напоминала ожиревшего бегемота.",

    "lt13": "Мои ноги передвигались словно бревна, я постоянно натирала трущиеся друг об друга ляжки до крови и была вынуждена носить подобие панталон. Никакого кружевного белья, никакой сексуальной гибкости, никакой личной жизни. Да и кто бы посмотрел на меня, если я вызывала только отвращение?",

    "lt14": "На меня не действовали стандарты женской красоты, зато на мой огромный вес действовала сила земного притяжения! А потому обвисший живот вываливался словно мешок жира. А вместе с ним падала и моя самооценка. Каждый сантиметр моего тела говорил о том, что я просто уродлива! И о чем я только думала, улыбаясь этому парню...",

    "lt15": "Я должна была положить этому конец! Нет, не своим поездкам в общественном транспорте, а насмешкам над моим телом. Но как это сделать? Ведь любые диеты, что я когда-либо пробовала, приносили мне только разочарование. Если мне и удавалось сбросить пару килограммов, они все равно вскоре возвращались обратно, а я снова заедала стресс огромным количеством фастфуда и другой жирной пищи — калорийной пиццей, картошкой-фри, тройными бургерами. Я просто не могла остановиться!",

    "lt16": "Из-за проблем с лишним весом мне даже пришлось дважды сменить место работы. В одном надо мной буквально издевались коллеги, а на другой я просто не выдерживала сменный график и целый день на ногах. Я растеряла больше половины подруг, многие из них не брали меня с собой на вечеринки, чтобы я не отпугивала парней своим бочкообразным телом.",

    "lt17": "Единственные близкие люди, которые поддерживали меня, это мои родители и в особенности мой двоюродный дядя. Он жил в другом городе, но мы регулярно общались по телефону. Однажды он позвонил и сказал, что собирается приехать и рассказать мне кое-что важное.",

    "lt18": "Когда несколько дней спустя он переступил порог нашего дома, мы были просто ошарашены… Дядя был в полтора раза тоньше, чем два месяца назад! Как это могло быть?! Очевидно, что он каким-то образом потерял несколько десятков килограммов всего за несколько недель!",

    "lt19": "Разумеется, я вытащила из него все тайны! Оказалось, что он воспользовался инновационной разработкой Института эндокринологии — уникальная формула натуральных экстрактов, подобранная особым образом и прошедшая тщательные клинические испытания, позволила ему сбросить 46 кг за 7 недель. И теперь он стоял перед нами, со совершенно новым телом и абсолютно счастливый.",

    "lt20": "Я решила последовать его примеру. Он рассказал мне с какой легкостью избавился от всех своих лишних килограммов с помощью<b><a href=\"{url}\"><span class="productName"></span></a></b>— так называется этот уникальный препарат. И сейчас я понимала, почему он так спешил приехать и все рассказать! Дело в том, что<b><a href=\"{url}\"><span class="productName"></span></a></b>является дорогостоящей разработкой, получить которую не так просто. Поэтому производитель на определенный срок запустил акцию, по которой можно получить этот<b><a href=\"{url}\">комплекс снижения веса всего за<span class=\"new_price_val\">39</span><span class=\"new_price_cur\">€</span></a></b>. И эта акция заканчивалась! Препарат оказался настолько эффективен, что всю выделенную партию почти разобрали!",

    "lt21": "Конечно же, я была впечатлена результатами похудения своего дяди, а потому в тот же день заказала себе полный курс<b><a href=\"{url}\"><span class="productName"></span></a></b>. Чтобы не вдаваться в долгие пояснения, просто посмотрите на мои фотографии! Цифры говорят сами за себя: 65 килограммов за 9 недель! Как вам такое?",

    "lt22": "Это было невероятно! Но мне пришлось в это поверить потому, что это происходило со мной. В первую же неделю применения этого комплекса мой вес начал таять прямо на глазах! Оказалось, что содержащиеся в<b><a href=\"{url}\"><span class="productName"></span></a></b>компоненты обладают сильнейшим жиросжигающим действием. Но будучи соединенными в одну формулу, они усиливают действие друг друга в десятки раз! Вот основные из этих компонентов:",

    "lt23": "- Экстракт зеленого чая",

    "lt24": "- Черный перец",

    "lt25": "- Безводный кофеин",

    "lt26": "- Экстракт кайенского перца",

    "lt27": "При регулярном приеме капсул<b><a href=\"{url}\"><span class="productName"></span></a></b>полностью перестраивается обмен веществ. В организме запускается процесс активного выведения холестерина и естественного жиросжигания. Таким образом, весь переработанный объем становится энергией. При этом для сжигания жиров и углеводов необходимо, чтобы они и дальше поступали с пищей. Поэтому мне даже не пришлось менять свой режим питания! Я просто ела и худела!",

    "lt28": "Неудивительно, что мне пришлось какое-то время сидеть дома, потому что мне не в чем было выйти на улицу — мои старые вещи просто сваливались с меня. Но главный сюрприз ждал меня сразу же после завершения курса приема<b><a href=\"{url}\"><span class="productName"></span></a></b>— меня пригласили на новую работу. Мое новое фото в резюме оказалось настолько привлекательным, что мне удалось получить место в престижном офисе.",

    "lt29": "Никто бы даже не узнал во мне прежнюю жирную девушку, одевающуюся в безразмерные тряпки и работающую в забегаловке. Я изменилась до неузнаваемости. И вместе с этим изменилась и моя жизнь. Мне больше не нужно стыдиться своего тела или бояться заводить друзей. Формула<b><a href=\"{url}\"><span class="productName"></span></a></b>помогла мне обрести привлекательность и настоящую уверенность в себе. И я точно так же хочу помочь вам, чтобы вы тоже смогли быстро похудеть без диет и тренировок, просто применяя специально разработанный комплекс жиросжигания. Надеюсь, моя история будет полезна очень многим людям!",

    "lt30": "Для заказа комплекса<b><a href=\"{url}\"><span class="productName"></span></a></b>вам достаточно всего лишь вписать свои данные в специальную форму и отправить ее напрямую производителю. С вами свяжется специалист компании для уточнения деталей доставки.",

    "lt31": "Вы можете получить курс <span class="productName"></span> за всего за<span class=\"new_price_val\">39</span><span class=\"new_price_cur\">€</span>!<br>Будьте внимательны: Акция действует до (<script>document.write(date(0));</script>)!<br>После заполнения Формы нажмите кнопку «Заказать» — и ваша заявка сразу попадет напрямую к производителю <span class="productName"></span>.",

    "lt32": "Выберите вашу страну",

    "lt33": "Введите ваше имя",

    "lt34": "Введите ваш номер телефона",

    "lt35": "ЗАКАЗАТЬ",

    "lt36": "Ссылки по теме:",

    "lt37": "Здоровое тело",

    "lt38": "Лишний вес",

    "lt39": "Анна, 29 лет",

    "lt40": "Мне всегда было стыдно за свое располневшее после 25 лет тело. Но я очень рада, что автор нашла смелость рассказать свою подобную историю, это помогло мне узнать о <span class="productName"></span>. И я закажу его сегодня же!",

    "lt41": "Светлана, 34 года",

    "lt42": "Я успела заказать<b><a href=\"{url}\"><span class="productName"></span></a></b>, пока на него действует акционная цена. Я получила сразу два курса — для себя и своей сестры. Теперь мы начнем этот марафон снижения веса вместе))",

    "lt43": "Ольга, 42 года",

    "lt44": "Всегда была уверена, что в более молодом возрасте похудеть можно с легкостью. Но героиня этой истории доказала, что серьезные проблемы с лишним весом не зависят от возраста.",

    "lt45": "Ангелина, 37 лет",

    "lt46": "Такого препарата как<b><a href=\"{url}\"><span class="productName"></span></a></b>я никогда раньше не встречала. Даже то, что предлагается сейчас в аптеках, не сравнится с этим комплексом.",

    "lt47": "Инга, 28 лет",

    "lt48": "Мне не пришлось тратить огромные суммы денег на тренировки в фитнес-клубе и экзотические продукты для похудения. Мой рецепт прост —<b><a href=\"{url}\"><span class="productName"></span></a></b>каждый день, запивая стаканом чистой воды. За три недели я уже сбросила 16 килограмм и не останавливаюсь на этом!",

    "lt49": "Валентина, 49 лет",

    "lt50": "Рекламе не доверяю, но<b><a href=\"{url}\"><span class="productName"></span></a></b>проверила на собственном опыте. Мое тело очень сильно изменилось за эти 4 недели — минус 21 килограмм!",

    "lt51": "Екатерина, 36 лет",

    "lt52": "Как жаль, что я не знала об этом чудо-препарате раньше, я не успела похудеть к свадьбе лучшей подруги. Но зато к своей я теперь готова на все сто процентов! Ведь я больше не вешу 100 килограммов! От меня осталась только половинка — всего 51 килограмм. И теперь я могу позволить себе любое понравившееся платье!",

    "lt53": "Иванна, 33 года",

    "lt54": "Невероятный эффект! Ни одна диета не приносила мне такого результата, как три недели применения<b><a href=\"{url}\"><span class="productName"></span></a></b>! Я сбросила уже 28 килограммов и чувствую себя превосходно. Правда мне, как и героине истории, пришлось полностью поменять свой гардероб)) Но это очень приятные расходы.",

    "lt55": "Эльза, 44 года",

    "lt56": "Я полностью поддерживаю выбор автора блога и тоже рекомендую<b><a href=\"{url}\"><span class="productName"></span></a></b>. Благодаря ему я вернула свой вес, который был у меня до родов. Муж снова видит во мне стройную и привлекательную женщину.",

    "lt57": "Татьяна, 27 лет",

    "lt58": "Я хочу скорее отправиться в бассейн, чтобы продемонстрировать свои новые формы))<b><a href=\"{url}\"><span class="productName"></span></a></b>помог мне избавиться от 24 килограммов лишнего веса, теперь любой открытый купальник сидит на мне превосходно!",

    "lt59": "После заполнения Формы нажмите кнопку «Заказать» — и ваша заявка сразу попадет напрямую к производителю <span class="productName"></span>.",

    "lt60": "Выберите вашу страну",

    "lt61": "Введите ваше имя",

    "lt62": "Введите ваш номер телефона",

    "lt63": "ЗАКАЗАТЬ",

    "lt64": "Показать ещё<span class=\"more_c\">29 комментариев</span>",

    "lt65": "Лучшие демотиваторы",

    "lt66": "Перейти в раздел",

    "lt67": "Солянка",

    "lt68": "АД'ok",

    "lt69": "Авто",

    "lt70": "Демотиваторы",

    "lt71": "Фото",

    "lt72": "Анекдоты",

    "lt73": "Видео",

    "lt74": "Гифки",

    "lt75": "Антифишки",

    "lt76": "Одноклассники",

    "lt77": "Домашние животные",

    "lt78": "Баня",

    "lt79": "Авторские права",

    "lt80": "Пользовательское соглашение",

    "lt81": "Реклама на сайте",

    "lt82": "Контакты",

    "lt83": "О проекте",

    "lt84": "Все метки",

    "lt85": "Наблюдать",

    "lt86": "Facebook",

    "lt87": "Twitter",

    "lt88": "RSS",

    "lt89": "VK"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// «Ты не беременная, а просто жирная!» — я избавилась от 65 кг после насмешек в метро

// Имя
// Телефон