var new_lang = {




    "lt0": "Ново",




    "lt1": "Общество",




    "lt2": "Видео",




    "lt3": "Носталгия",




    "lt4": "Новини",




    "lt5": "Автомобили",




    "lt6": "Авторство",




    "lt7": "Още",




    "lt8": "bg",




    "lt9": "en",




    "lt10": "“Ти не си бременна, просто си дебела!” - след тази подигравка в метрото отслабнах с 65 кг ",




    "lt11": "Така приключи едно от моите пътувания в обществения транспорт. Вагонът на метрото беше претъпкан и когато се освободи място, реших аз да седна там. В същото време едно младо момче се приближи до това място и ме изпревари. Усмихнах се закачливо и исках да му кажа, че трябва да отстъпи мястото, тъй като съм момиче. Но момчето ме погледна с погнуса и с насмешка каза: “Ти не си бременна, просто си дебела. Не ти трябва свободно място в транспорта, а бягаща пътека”.",




    "lt12": "Бързо избягах от вагона. Разбира се, доколкото ми позволяваха моите 140 килограма... Бях просто унижена и плачех. Но трябваше да призная, че това момче беше право. На 22 години тежах 100 кг и приличах на преял хипопотам.",




    "lt13": "Краката ми приличаха на дървени трупи, бедрата ми постоянно се търкаха едно в друго чак до кръв и бях принудена да нося нещо подобно на панталон. Никакво дантелено бельо, никаква сексуалност и гъвкавост, никакъв личен живот. А и кой би ме загледал, ако външният ми вид предизвиква само отвращение?",




    "lt14": "Аз не подхождах на стандартите за женската красота, така както огромното ми тегло не подхождаше на силата на земното привличане! И така, увисналият ми корем се стичаше като торба с мазнини. А с него падаше и самочувствието ми. Всеки сантиметър от тялото ми крещеше, че съм грозна! И какво си мислех, усмихвайки се на това момче...",




    "lt15": "Трябваше да сложа край на това! Не, не говоря за пътуванията ми с градския транспорт, а за подигравките относно тялото ми. Но тук възниква въпросът какво трябва да направя, за да го постигна? Имайки предвид, че всяка диета, която някога съм опитвала, ми донесе само разочарование. Дори да успявах да сваля няколко килограма, то бързо ги качвах обратно, заради стреса ядях огромно количество фаст фууд и други мазни храни — калорични пици, пържени картофки, тройни бургери. Просто не можех да се спра!",




    "lt16": "Заради проблемите с наднорменото тегло дори се наложи два пъти да сменя работното си място. На едното място колегите постоянно ми се подиграваха, а на другото - просто не издържах графика на работа и това да стоя цял ден на крака. Загубих повече от половината си приятелки, много от тях не искаха да ходим заедно по купони, за да не изплаша момчетата с тялото си, приличащо на бъчвичка.",




    "lt17": "Единствените близки хора, които ме подкрепяха, бяха родителите ми и най-вече чичо ми. Той живееше в друг град, но постоянно разговаряхме по телефона. Веднъж той ми се обади и каза, че щял да идва и имал да ми разкаже нещо важно.",




    "lt18": "Когато няколко дни по-късно той прекрачи прага на къщата ни, ние бяхме просто шокирани... чичо беше почти два пъти по-слаб, отколкото преди два месеца! Как е възможно?! Очевидно, по някакъв начин е успял да свали няколко десетки килограма само за няколко седмици!",




    "lt19": "Разбира се, аз успях да изкопча всички тайни от него! Оказа се, че е използвал иновативната разработка на Института по ендокринология — уникална формула от натурални екстракти, разработена по специален начин и подложена на задълбочени клинични изпитвания, която му е помогнала да свали 46 кг за 7 седмици. И сега той стоеше пред нас, като че ли в чисто ново тяло и абсолютно щастлив.",




    "lt20": "Реших да последвам примера му. Той ми разказа с каква лекота се е отървал от всичките си излишни килограми с помощта на <b><a href=\"{url}\"><span class="productName"></span></a></b> — така се нарича това уникално средство. И сега разбирам защо чичо толкова бързаше да дойде и да ми разкаже всичко! Работата е там, че <b><a href=\"{url}\"><span class="productName"></span></a></b> е скъпоструваща разработка, с която не е толкова лесно да се сдобие човек. Ето защо производителят стартира акция за определен период от време, за което всеки желаещ може да получи този <b><a href=\"{url}\">комплекс за отслабване само за <span class=\"new_price_val\">39</span> <span class=\"new_price_cur\">лв.</span></a></b>. И тази акция беше към края си! Лекарството се оказва толкова ефективно, че цялата партида беше почти разпродадена!",




    "lt21": "Разбира се, бях впечатлена от резултатите от отслабването на чичо ми и затова още същия ден си поръчах пълен курс <b><a href=\"{url}\"><span class="productName"></span></a></b>. За да избегна дългите обяснения, просто погледнете снимките ми! Цифрите говорят сами за себе си: 65 килограма за 9 седмици! Какво ще кажете за това?",


    "lt22": "Беше просто невероятно! Беше трудно за вярване, но беше истина, случваше се с мен. През първата седмица от употребата на този комплекс теглото ми започна да се топи пред очите ми! Оказа се, че съставките, влизащи в съдържанието на <b><a href=\"{url}\"><span class="productName"></span></a></b> имат силен ефект за изгаряне на мазнините. А обединени в една формула, те засилват действието си десетки пъти! Ето основните от тези съставки:",




    "lt23": "- Екстракт от зелен чай",




    "lt24": "- Черен пипер",




    "lt25": "- Безводен кофеин",




    "lt26": "- Екстракт от лют червен пипер Кайен",




    "lt27": "При редовен прием на капсулите <b><a href=\"{url}\"><span class="productName"></span></a></b> напълно се възстановява обмена на вещества. В организма започва процес на активно понижаване на холестерола и естествено изгаряне на мазнините. По този начин целият рециклиран обем се превръща в енергия. В същото време, за изгаряне на мазнини и въглехидрати е необходимо да се продължи техния прием при хранене. Така че дори не трябваше да променям режима си на хранене! Просто ядях и отслабвах!",




    "lt28": "Не е изненадващо, че известно време трябваше да си седя вкъщи, защото нямах какво облека, за да изляза навън - старите ми дрехи просто не ми ставаха. Но най-голямата изненада дойде веднага след приключване на приема на <b><a href=\"{url}\"><span class="productName"></span></a></b> — предложиха ми нова работа. Новата снимка в автобиографията ми се оказа толкова привлекателна, че успях да получа място в престижен офис.",




    "lt29": "Никой дори не би разпознал в мен старото дебело момиче, облечено в парцали и работещо в закусвалня. Промених се до неузнаваемост. А с това се промени и животът ми. Вече не се срамувах от тялото си и не се страхувах да имам приятели. Формулата <b><a href=\"{url}\"><span class="productName"></span></a></b> ми помогна да стана привлекателна и да добия самочувствие. И аз искам да помогна на вас, така че вие също можете да отслабнете бързо, без диети и тренировки, просто като използвате специално разработен комплекс за изгаряне на мазнини. Надявам се, че моята история ще бъде полезна на много хора!",


    "lt30": "За поръчка на комплекс <b><a href=\"{url}\"><span class="productName"></span></a></b> е достатъчно само да въведете данните си в специален формуляр и да го изпратите директно на производителя. Специалист на компанията ще се свърже с Вас, за да изясни подробностите за доставката.",




    "lt31": "Можете да получите курса <span class="productName"></span> само за <span class=\"new_price_val\">39</span> <span class=\"new_price_cur\">лв.</span>!<br>Внимание: промоцията е валидна до (<script>document.write(date(0));</script>)!<br> След като попълните формуляра, кликнете върху бутона \"Поръчай\" — и заявката Ви ще бъде изпратена директно до производителя на <span class="productName"></span>.",




    "lt32": "Изберете страна",




    "lt33": "Въведете Вашето име",




    "lt34": "Въведете телефонния си номер",




    "lt35": "ПОРЪЧАЙ",




    "lt36": "Линкове по темата:",




    "lt37": "Здраво тяло",




    "lt38": "Излишно тегло",




    "lt39": "Аня, на 29 години",




    "lt40": "След 25-годишна възраст силно напълнях и това винаги ме е карало да се срамувам. Но съм много щастлива, че авторът намери смелостта да разкаже своята история, това ми помогна да науча за <span class="productName"></span>. Ще го поръчам още днес!",




    "lt41": "Светлана, на 34 години",




    "lt42": "Успях да поръчам <b><a href=\"{url}\"><span class="productName"></span></a></b докато все още е на промоционална цена. Получих два курса наведнъж – един за мен и един за сестра ми. Сега ще започнем този маратон за отслабване заедно. J",




    "lt43": "Олга, на 42 години ",




    "lt44": "Винаги съм мислела, че докато е млад човек може лесно да отслабне, но героинята на тази история доказва, че сериозните проблеми с наднорменото тегло не зависят от възрастта",




    "lt45": "Ангелина, на 37 години ",




    "lt46": "Никога досега не съм срещала такова средство като <b><a href=\"{url}\"><span class="productName"></span></a></b>. Дори това, което се предлага в момента в аптеките, не може да се сравни с този комплекс.",




    "lt47": "Ива, на 28 години",




    "lt48": "Не ми се наложи да давам огромни суми за тренировки във фитнеса и екзотични продукти за отслабване. Моята рецепта е проста — <b><a href=\"{url}\"><span class="productName"></span></a></b> всеки ден, с една чаша вода. За три седмици вече свалих 16 килограма и не спирам до тук!",




    "lt49": "Валентина, на 49 години",




    "lt50": "Не вярвам на реклами, но <b><a href=\"{url}\"><span class="productName"></span></a></b> реших да изпробвам лично. Тялото ми се промени много за тези 4 седмици — минус 21 килограма!",




    "lt51": "Катя, на 36 години",




    "lt52": "Жалко, че не научих по-рано за това чудно лекарство, нямах време да отслабна за сватбата на най-добрата си приятелка. Но сега съм готова на 100% за моята! Вече не тежа 100 килограма! Теглото ми се смъкна наполовина — в момента съм 51 килограма. И сега мога да си избера всяка една рокля, която ми хареса!",




    "lt53": "Ивелина, на 33 години",




    "lt54": "Невероятен ефект! Нито една диета не ми донесе такъв резултат, като резултата от приема на <b><a href=\"{url}\"><span class="productName"></span></a></b> в продължение на 3 седмици! Вече свалих 28 килограма и се чувствам страхотно. Да, и аз като героинята на историята трябваше напълно да сменя гардероба си. J Но това е доста приятен разход.",




    "lt55": "Елица, на 44 години",




    "lt56": "Напълно подкрепям избора на автора на блога и също препоръчвам <b><a href=\"{url}\"><span class="productName"></span></a></b>. Благодарение на него си върнах теглото, което имах преди раждането. Съпругът ми отново вижда в мен слаба и привлекателна жена.",


    "lt57": "Татяна, на 27 години",




    "lt58": "Нямам търпение да отида на басейн, за да покажа новата форма на тялото си!😂 <b><a href=\"{url}\"><span class="productName"></span></a></b> ми помогна да сваля 24 килограма от наднорменото си тегло и сега всеки бански ми стои страхотно!",




    "lt59": "След като попълните формуляра, кликнете върху бутона \"Поръчай\" — и заявката Ви ще бъде изпратена директно до производителя на <span class="productName"></span>.",




    "lt60": "Изберете страна",




    "lt61": "Въведете Вашето име",




    "lt62": " Въведете телефонния си номер",




    "lt63": "ПОРЪЧАЙ",




    "lt64": "Покажи още <span class=\"more_c\">29 коментара</span>",




    "lt65": "Най-добрите демотиватори",




    "lt66": "Отиди в раздел",




    "lt67": "Таратор",




    "lt68": "АД'ok",




    "lt69": "Автомобили",




    "lt70": "Демотиватори",




    "lt71": "Снимки",




    "lt72": "Вицове",




    "lt73": "Видео",




    "lt74": "GIF",




    "lt75": "Анти-фигура",




    "lt76": "Съученици",




    "lt77": "Домашни любимци",




    "lt78": "Баня",




    "lt79": "Авторски права",




    "lt80": "Право на ползване",




    "lt81": "Реклама на сайта",




    "lt82": "Контакти",




    "lt83": "За проекта",




    "lt84": "Всички етикети",




    "lt85": "Наблюдавай",




    "lt86": "Facebook",




    "lt87": "Twitter",




    "lt88": "RSS",




    "lt89": "VK"

};




function Translater() {

    for (class_name in new_lang) {

        var elements = document.getElementsByClassName(class_name);

        if (elements.length) {

            for (key in elements) {

                elements[key].innerHTML = new_lang[class_name];

            }

        }

    }

};




// “Ти не си бременна, просто си дебела!” - след тази подигравка в метрото отслабнах с 65 кг




// Име

// Телефон 