var new_lang = {

    "lt0": "Серии",

    "lt1": "Ястието",
    
    "lt2": "Теми<i class=\"icon rebrand-down-arrow-small arrow\" role=\"img\"></i>",
    
    "lt3": "Главно меню<i class=\"icon rebrand-down-arrow-small arrow\" role=\"img\"></i>",
    
    "lt4": "Още<i class=\"icon rebrand-down-arrow-small arrow\" role=\"img\"></i>",
    
    "lt5": "По телевизията: <span id=\"station\"> <span class=\"station-default-text\">Вижте Списъците</span>  <span class=\"sw-station\"></span>  <span class=\"sw-time\"></span> </span> <i class=\"icon rebrand-down-arrow-small arrow\" role=\"img\"></i>",
    
    "lt6": "Гледайте д-р Тодоров на живо",
    
    "lt7": "Бъдете в шоуто",
    
    "lt8": "Купи билети",
    
    "lt9": "Следвайте Тодоров",
    
    "lt10": "Вход",
    
    "lt11": "Моят<br>Профил",
    
    "lt12": "Гледай Тодоров <span class=\"pink-dbl-slash\">//</span>  <span class=\"station\"> <span class=\"station-default-text\">Вижте Списъците</span>  <span class=\"station-details\" style=\"display: none;\"> <span class=\"sw-affiliate\"></span>  <span class=\"sw-station\"></span>  <span class=\"time sw-time\"></span> </span> </span> ",
    
    "lt13": "Списък",
    
    "lt14": "Бъдете в шоуто",
    
    "lt15": "Купи билети",
    
    "lt16": "Спонсорирано от",
    
    "lt17": "Специален брой: фармацевтичен заговор или неспособност на лекарите да излекуват простатита?",
    
    "lt18": "От Мирослав Борисов",
    
    "lt19": " <span class=\" icon-comments-bubble-wrap\"><i class=\"icon rebrand-comments\" role=\"img\"></i></span> Коментари",
    
    "lt20": "Голям европейски фармацевтичен скандал:",
    
    "lt21": "Защо лекарите не разказват за високата смъртност на мъжете след 45-годишна възраст?",
    
    "lt22": "Днес ще отговорим на този въпрос заедно с д-р Тодоров!",
    
    "lt23": "Както показва медицинската статистика, днес почти няма мъже на възраст над 35 години, които да нямат проблеми с простатата. При някой простатата едва започва да се увеличава, при други тя вече толкова много се е увеличила, че е притиснала пикочните канали и е създала проблем за уринирането. Но дори и в този случай, мъжете не бързат да ходят в поликлиниката да се лекуват. Защо?",
    
    "lt24": "Всичко е просто. Лечението на простатита е много неприятна и скъпа процедура. Трябва да пиете антибиотици и да ходите при уролог на болезнен ректален масаж. И дори ако преживеете всичко това, има 90% вероятност, че простатитът ще се  върне отново.",
    
    "lt25": "Проучихме ситуацията  областта на проктологията и направихме сензационен извод: за 6 години по-малко от един процент от мъжете са получили лечение без рецидив на простатит.",
    
    "lt26": "За да коментираме ситуацията, попитахме водещия уролог на ЕС, професор Стив Карбо.",
    
    "lt27": " <span class=\"text-decoration\">Д-р Тодоров:</span> Г-н Карбо, кажете ни какво ще стане, ако не лекуваме простатита? Вярно ли е, че на простатата може да се появи рак?",
    
    "lt28": " <span class=\"text-decoration\">Г-н Карбо:</span> Да, това наистина е вярно. Простатитът никога не минава от само себе си, с течение на времето той само се усилва. Ако са се появили проблеми с уринирането, това означава, че нещата вече са се влошили – простата много се е увеличила, а раковите клетки могат да се появят във всеки един момент. Ако отложите лечението на простатита, след година може да се появи онкология. Първо, ракът не се усеща, раковите клетки растат и едва след това се появява туморът. Ракът на простатата почти не се лекува.",
    
    "lt29": " <span class=\"text-decoration\">Д-р Тодоров:</span> Кажете ни какви са в момента работещите методи за лечение на простатит?",
    
    "lt30": " <span class=\"text-decoration\">Г-н Карбо:</span> Честно казано, няма такива. По принцип простатитът не може да се излекува напълно, а само <b><i>временно</i> </b> сваляме симптомите. Антибиотиците, операцията, мехлемите и системите спират развитието на болестта, но не могат да я излекуват напълно.",
    
    "lt31": " <span class=\"text-decoration\">Д-р Тодоров:</span> Обяснете ни по-подробно. Защо се случва това?",
    
    "lt32": " <span class=\"text-decoration\">Г-н Карбо:</span> С помощта на антибиотиците се спира протичането на инфекциите, но те няма да помогнат срещу рака на аденома на простатата. След операцията често се появяват рецидиви. Да не говорим, че това е изключително болезнена процедура. Такива методи като системи и мехлеми са ефективни само като болкоуспокояващи, това е временно блокиране на симптомите, което не влияе върху намаляването на тумора.",
    
    "lt33": "Въпреки това, простатата може да бъде излекувана. Трябва да се спре полиферацията (с други думи, деленето на туморните клетки) и да насочите лечението към възстановяване на урогениталната функция. Веднага след като това беше открито, се появи цял клас лекарства, насочени към това.",
    
    "lt34": " <span class=\"text-decoration\">Д-р Тодоров:</span> Правилно ли разбирам, че в аптеките няма лекарства, които могат ефективно да се борят с полиферацията?",
    
    "lt35": " <span class=\"text-decoration\">Г-н Карбо:</span> Да, точно така. Не е тайна, че аптеките все пак са вид бизнес. Те имат интерес купувачите им да се връщат. Ето защо, на аптеките не им е изгодно да продават лекарства, които напълно ще излекуват човека от неговите заболявания. По тази причина повечето фармацевтични скъпи лекарства са насочени само към временно облекчаване на симптомите. Всъщност, борят се с последствията, а не със самата причина. Ето защо, сред мъжете се появи митът, че простатитът не може да бъде излекуван завинаги, той ще се появява отново и отново.",
    
    "lt36": "Освен това, тези лекарства не само \"изпомпват\" пари, но също така имат редица силни странични ефекти върху други човешки органи. В резултат, на което се налага по-късно да се лекувате и от страничните ефекти. А от къде можете да си вземете лекарства? Правилно. От аптеката. Мисля, че всичко Ви е ясно вече.",
    
    "lt37": " <span class=\"text-decoration\">Д-р Тодоров:</span> Страшна картина. Можете ли да ни кажете нещо повече за ефективните лекарства?\"",
    
    "lt38": " <span class=\"text-decoration\">Г-н Карбо:</span> Разбира се. В края на 2019 г.проведохме медицински изследвания на 15 такива лекарства, които са налични в днешно време. Най-ефективното лекарството се нарича <a href=\"\">ProstEro</a>.",
    
    "lt39": " <span class=\"text-decoration\">Д-р Тодоров:</span> Разкажете ни повече за това лекарство.",
    
    "lt40": " <span class=\"text-decoration\">Г-н Карбо:</span> ProstEro е лекарство, за унищожаване на тумора, което е комплекс от най-полезните вещества за мъжкото тяло: африканска слива, со-палмето, цинк и витамин Е.",
    
    "lt41": "Ще Ви разкажа една малка история. Веднъж се натъкнах на едно проучване на френски лекари, които откриха племе африканци в планинските райони на Камерун. След като мъжете се съгласиха да минат безплатен преглед, специалистът успя да ги прегледа. Оказа се, че <b>нито един от тях не е болен от простатит</b>. По-нататъшните изследвания потвърдиха, че африканската слива, която племето използва като храна, е факторът за запазване на тяхното здравословно състояние. По време на изследванията на свойствата на африканската слива беше установено, че екстрактът от африканска слива оказва влияние при лечението на простатит и аденом на простатата.",
    
    "lt42": " <a href=\"\">ProstEro</a> се различава от много други лекарства по това, че по производството му е използвана нова технология за екстракция (така наречената студена екстракция), която позволява максимално да се запазят полезните биологично активни вещества от растенията. Ето защо, той има такава висока ефективност. Тъй като ProstEro се състои изключително от растителни компоненти и не съдържа никаква химия, може да се взема без лекарско предписание за домашно лечение на простатата.",
    
    "lt43": " <span class=\"text-decoration\">Д-р Тодоров:</span> Има ли шанс това лекарство да се появи в аптеките?",
    
    "lt44": " <span class=\"text-decoration\">Г-н Карбо:</span> Факт е, че лекарството не се продава, а се разпространява на символична цена в резултат на общата дестабилизация на качеството на медикаментите на фармацевтичния пазар. Това е достатъчно, за да се плати производството му. Основните приходи са от вноса. Точно в това се състои основният конфликт с аптечните вериги. Те искат да печелят от болните хора, изстисквайки максимум пари от тях. Старите и неефективни лекарства са идеални за това. Докато лекарството не само решава проблема завинаги, но и се разпространява по стойността на производството си.",
    
    "lt45": " <span class=\"text-decoration\">Д-р Тодоров:</span> Защо цената е толкова ниска?",
    
    "lt46": " <span class=\"text-decoration\">Г-н Карбо:</span> Производителят сътрудничи със социалната програма 'Помогни си сам'. В рамките на тази програма можете официално да си купите лекарството по себестойността му.",
    
    "lt47": "Специалистите създадоха <a href=\"\">специален сайт</a>,където можете да подадете заявка за \"ProstEro\" и да го получите почти безплатно. Всичко, което трябва да направите, е просто да оставите вашето име и данни за контакт. След това ще се свържем с Вас, за да уточним удобното за Вас време за доставка. Опитахме се да направим всичко възможно най-просто, така че всеки да може да получи лекарството, дори ако преди това не е поръчвал нищо по интернет.",
    
    "lt48": " <span class=\"text-decoration\">Д-р Тодоров:</span> Нашето предаване гледат милиони мъже. Колко опаковки от лекарството ще можете да продадете по такава минимална цена? Защото сега ще имате хиляди поръчки.",
    
    "lt49": " <span class=\"text-decoration\">Г-н Карбо:</span> В момента имаме около 5000 опаковки на склада. Надявам се, че до края на програмата ще стигнат за всички.",
    
    "lt50": " <span class=\"text-decoration\">Д-р Тодоров:</span> Не е лошо. За съжаление, времето на нашия ефир свършва, но се надявам, че сме успели да предадем основната информация на нашите граждани. Благодаря, че отворихте такава важна тема, г-н Карбо. Имате ли да кажете нещо на нашите зрители преди да се сбогуваме?",
    
    "lt51": " <span class=\"text-decoration\">Г-н Карбо:</span> Искам да обърна внимание на зрителите, че болестите на простатата 'стават все по-млади' и дори слабите периодични болки и честите посещения на тоалетната са повод да обърнете внимание на проблема. Не чакайте, докато се появи рак на простатата и започнете просто да чакате смъртта си.",
    
    "lt52": "Линк към официалния сайт",
    
    "lt53": "Коментари",
    
    "lt54": "Деян Здравков",
    
    "lt55": "Обичам шоуто на д-р Тодоров. Гледам и разбирам, че не съм единственият, който се е сблъскал с този проблем",
    
    "lt56": "Красимир Велев",
    
    "lt57": "Аз вече си поръчах ProstEro. Честно казано, след много изследвания, похарчени пари и време за ходене до лекари, намерих своето спасение. Взех един курс и вече шест месеца простатита ми не ме притеснява.",
    
    "lt58": "Антон Денев",
    
    "lt59": "Моята жена ми поръча една опаковка ProstEro преди няколко месеца. Тогава бях скептично настроен към лекарството и го пиех само, за да не се притеснява жена ми за мен. През първата седмица забелязах, че уринирането стана по-лесно, след известно време и ерекцията ми се възстанови. Изпих курса докрай и станах като нов!",
    
    "lt60": "Христофор Христов",
    
    "lt61": "Колко време отнема доставката? Нямам търпение..",
    
    "lt62": "Ивайло Иванов",
    
    "lt63": "Не, доставката идва бързо. Когато опитах всичко, което можех, бях се отчаял, че ще се излекувам някога. Срам ме е да кажа, но дори говорих с децата си и ги подготвях в случай, че няма да ме има.... Когато ми стана много тежко, оплаках се на приятеля си и той ми препоръча ProstEro. От отчаяние взех една кутия и буквално след един курса се почувствах много по-добре. Знаете ли, бях само на 43, а се канех да умра от простатит, ужас!!",
    
    "lt64": "Цветомир Стоев",
    
    "lt65": "Мисля да взема една опаковка. Има ли странични ефекти?",
    
    "lt66": "Шериф Шерифов",
    
    "lt67": "Не, изобщо няма странични ефекти. Както разбрах, не трябва да има, в състава няма нищо такова химическо",
    
    "lt68": "Мариян Генчев",
    
    "lt69": "Да, на мен също ProstEro ми помогна! Спомням си, че отидох при скъп лекар с цял куп изследвания, започнах да разказвам за простатита си, а той дори не ме погледна, извади от чекмеджето си това лекарство, даде ми го и ме изпрати да си платя прегледа. Тогава много се ядосах, какво е това нещо, отидох на лекар, а той дори не ме изслуша! После започнах да пия ProstEro и разбрах лекаря: той приема хиляди хора с подобни симптоми, защо трябва да ги задържа, ако може бързо да реши този проблем)))",
    
    "lt70": "Николай Иванов",
    
    "lt71": "Много Ви благодаря, докторе. На мен ми помогна.",
    
    "lt72": "Александър Гечев",
    
    "lt73": "Препоръчвам на всички това лекарство. Аз също не вярвах в ProstEro, но след това се убедих, че той помага по-добре от всички хапчета и мехлеми. Чакам следващото предаване с д-р Тодоров!",
    
    "lt74": "#Ново <span class=\"new-now-content__title-highlight\">Сега</span> ",
    
    "lt75": "Билети",
    
    "lt76": "Безплатно раздаване",
    
    "lt77": "Клиниките",
    
    "lt78": "Контакти",
    
    "lt79": "Реклама",
    
    "lt80": "Пресата",
    
    "lt81": "HealthCorps®",
    
    "lt82": "Често задавани въпроси",
    
    "lt83": "Условия за ползване",
    
    "lt84": "ДокторТодоров.com",
    
    "lt85": "AskMD",
    
    "lt86": "Сподели",
    
    "lt87": "Този сайт е предназначен само за информационни и развлекателни цели и не замества медицинската консултация, диагностика или лечение. | © 2020 Oz Media LLC, Всички права запазени |<a>Условия за ползване</a>|<a>Поверителност</a>"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };