var new_lang = {

"lt0": "Prosta<mark>line</mark> ",
 
"lt1": "100% <span>φυσικό</span> ",
 
"lt0": "Θεραπεία του <span class = \"order- title_green\"> προστάτη </span>",
 
"lt1": "φυσικά",
 
"lt2": "Όχι <br> πόνου",
 
"lt3": "Όχι <br> Λειτουργίες",
 
"lt4": "Χωρίς πρωκτικό <br> μασάζ",
 
"lt5": "Παραγγείλετε τώρα <br> <span class = \" form- title_green\"> με έκπτωση </ span>",
 
"lt8": "Χώρα <select class = \"form-input\"> <option> Ρωσία </option> </select>",
 
"lt9": "Το όνομά σας : <input class = \"form-input\" type = \"text\">",
 
"lt10": "Αριθμός τηλεφώνου : <input class = \"form -input\" type = \"text\">",
 
"lt11": "Η προσφορά ισχύει μέχρι:",
 
"lt12": "παραγγελία",
 
"lt13": "Αβόλη  ασθένεια - <span class = \"text-red\"> πολλές συνέπειες </span>",
 
"lt14": "Η προστατίτιδα είναι μία από τις ασθένειες που απαιτεί ιδιαίτερη προσοχή. Εάν δεν ξεκινήσετε τη θεραπεία εγκαίρως, υπάρχει κίνδυνος σοβαρών επιπλοκών.",
 
"lt15": "Οι πιο συνηθισμένες είναι:",
 
"lt16": "Ανικανότητα",
 
"lt17": "Υπογονιμότητα",
 
"lt18": "Αδένωμα του προστάτη",
 
"lt19": "Ακράτεια ούρων",
 
"lt20": "Χρόνιος πυελικός πόνος",
 
"lt21": "Καρκίνος του προστάτη",
 
"lt22": "Συντηρητικές μέθοδοι < span class = \"text-red\"> για τη θεραπεία της προστατίτιδας </ span >",
 
"lt23": "Πρωκτικό μασάζ",
 
"lt24": "Χειροκίνητη διαδικασία μασάζ προστάτη. Οι περισσότεροι άνδρες θεωρούν αυτή τη θεραπεία επώδυνη και εξευτελιστική.",
 
"lt25": "Μπορεί να βοηθήσει στα πρώτα στάδια της νόσου.",
 
"lt26": "Κόστος: <span class = \"text- SemiBold \"> από 500 ευρώ <. / span>",
 
"lt27": "Φάρμακα",
 
"lt28": "Η φαρμακευτική αγωγή απαιτεί προσεκτική επιλογή φαρμάκων. Πολλά από αυτά έχουν εξαιρετικά δυσάρεστες παρενέργειες.",
 
"lt29": "Θα μπορούσε να βοηθήσει αν βρούμε το τέλειο εργαλείο.",
 
"lt30": "Κόστος: <span class = \"text- semiBold\"> από 300 ευρώ. < / span>",
 
"lt31": "Εγχείρηση",
 
"lt32": "Δεν παρέχει 100% εγγύηση ανάρρωσης. Συχνές περιπτώσεις μετεγχειρητικών επιπλοκών και υποτροπών (επανάληψη συμπτωμάτων προστατίτιδας).",
 
"lt33": "Μπορεί να βοηθήσει μόνο στο 25% των περιπτώσεων.",
 
"lt34": "Κόστος: <span class = \"text- semiBold\"> από 1.000.000 PHP. < / span>",
 
"lt35": "Παραδοσιακές μέθοδοι",
 
"lt36": "Υπάρχει μεγάλος κίνδυνος βλάβης του σώματός σας και επιδείνωσης της κατάστασης του προστάτη. Η επίδραση εναλλακτικών μεθόδων θεραπείας δεν έχει αποδειχθεί κλινικά.",
 
"lt37": "Μπορεί να βοηθήσει στην πρόληψη ασθενειών.",
 
"lt38": " Κόστος: <span class = \"text- semiBold\"> από 100 ευρώ. < / span>",
 
"lt39": "XX - <span class = \"text-green\"> θα βοηθήσει όλους </span>",
 
"lt40": "Αποκαθιστά πλήρως την υγεία των ανδρών και ανακουφίζει τα συμπτώματα της προστατίτιδας:",
 
"lt41": "ανακουφίζει από τον πόνο κατά την ούρηση",
 
"lt42": "μειώνει την επιθυμία για χρήση της τουαλέτας, συμπεριλαμβανομένης της νύχτας",
 
"lt43": "αυξάνει τη σεξουαλική απόδοση",
 
"lt44": "μειώνει τον κίνδυνο ανάπτυξης όγκων",
 
"lt45": "αποτρέπει την υποτροπή της νόσου",
 
"lt46": "αποτρέπει την υποτροπή της νόσου",
 
"lt47": "< span class = \"text-green \"> Δύναμη της φύσης </ span > σε κάθε στοιχείο",
 
"lt48": "Αφρικανικό δαμάσκηνο",
 
"lt49": "Ανακουφίζει το πρήξιμο και τη φλεγμονή του προστάτη, καθυστερεί την ανάπτυξη ασηπτικής φλεγμονής, αποτρέπει την υπερβολική ανάπτυξη των ινοβλαστών στον προστάτη, αποτρέπει το σχηματισμό καρκινικών ιστών.",
 
"lt50": " Λυκοπένιο ",
 
"lt51": "Καταπολεμά όλους τους παράγοντες της σεξουαλικής γήρανσης των ανδρών. Το αντιοξειδωτικό, εμποδίζει την ανάπτυξη και τη μετανάστευση του καρκινικού ιστού, μειώνει τον κίνδυνο ανάπτυξης καρκίνου του προστάτη.",
 
"lt52": "Sabal palm",
 
"lt53": "Διεγείρει τη λειτουργία του ορμονικού συστήματος στην παραγωγή τεστοστερόνης. Ενισχύει τη στύση. Αποτρέπει το σχηματισμό ινώδους ιστού.",
 
"lt54": "Σπόροι κολοκύθας",
 
"lt55": "Επαναφέρουν τον μηχανισμό της στύσης και ενισχύουν το ανοσοποιητικό σύστημα. Αποτρέπει την ανάπτυξη φλεγμονής του προστάτη, εξαλείφει τη στασιμότητα στο ουροποιητικό σύστημα.",
 
"lt56": "Γνώμη εμπειρογνωμόνων",
 
"lt57": "Η προστατίτιδα προκαλεί σε έναν άνθρωπο πολλές ταλαιπωρίες: αίσθηση καψίματος κατά την ούρηση, έντονος πόνος στην ηβική περιοχή, συχνή επιθυμία για τουαλέτα. Η απουσία θεραπείας για αυτήν την ασθένεια οδηγεί σε καρκίνο του προστάτη, ανικανότητα και στειρότητα.",
 
"lt58": "Στην πράξη, η προστατίτιδα μπορεί να θεραπευτεί με τρεις τρόπους: 1) χειρουργική επέμβαση με μακροχρόνια αποκατάσταση και πιθανή υποτροπή, 2) λήψη αντιβιοτικών, τα οποία έχουν πολλές παρενέργειες και δεν πάντα αποτελεσματικά, 3) μια πρόσφατα αναπτυγμένη φυσική θεραπεία, το XX.",
 
"lt59": "Συνιστώ καταρχήν το XX σε όλους τους ασθενείς. Δεν έχει παρενέργειες και καταπολεμά την ασθένεια ακόμη και στην πιο σοβαρή μορφή της. Αυτή η θεραπεία παρέχει στο σώμα του άνδρα όλες τις απαραίτητες βιταμίνες και ιχνοστοιχεία για την καταπολέμηση της φλεγμονής του προστάτη.",
 
"lt60": "Παναγιώτης Μπεκιάρης, ουρολόγος.",
 
"lt61": "Εμπειρία στον χώρο - 23 χρόνια.",
 
"lt62": "κριτικές για το XX",
 
"lt69": " Μιχάλης, <span class = \"age\"> 41 ετών </span>",
 
"lt70": "Ένας οξύς πόνος στην κάτω κοιλιακή χώρα με ταλαιπωρούσε για περισσότερο από ένα χρόνο, στη συνέχεια εμφάνισα πυρετό και κάψιμο στο περίνεο. Τα αντιβιοτικά που συνταγογράφησε ο γιατρός είχαν βραχυπρόθεσμο αποτέλεσμα. Το μασάζ επίσης. Μόλις άρχισα να παίρνω το XX παρουσίασα αμέσως σημάδια ανάρρωσης: Σταμάτησα να τρέχω στην τουαλέτα κάθε τρεις και λίγο, οι συνεχείς πόνοι εξαφανίστηκαν και η στύση μου βελτιώθηκε. Μετά το κύκλο θεραπείας, η προστατίτιδα ανήκει οριστικά στο περλθόν.",
 
"lt71": "Παναγιώτης, < span class = \"age\"> 55 ετών </ span >",
 
"lt72": "Η προστατίτιδα δεν είναι απλώς μια ασθένεια, αλλά μια ολόκληρη σειρά περιορισμών και ταλαιπωριών. Πρώτον, οι συχνές επισκέψεις στην τουαλέτα δεν σας επιτρέπουν να απομακρυνθείτε για πολύ από το σπίτι. Και ο πόνος όταν πηγαίνετε τουαλέτα είναι πραγματικά ανυπόφορος. Αρχικά προσπάθησα να το αντιμετωπίσω στο σπίτι. Δεν δούλεψε, μάλιστα η κατάσταση έγινε ακόμα χειρότερη. Έμαθα για το XX στο φόρουμ. Άρχισα να το παίρνω και αμέσως άρχισα να νιώθω βελτίωση. Χρειάστηκε μόνο ένας κύκλος θεραπείας για να απαλλαγώ από την προστατίτιδα! Δεν χρειάστηκαν ούτε εγχειρήσεις, ούτε μασάζ.",
 
"lt73": "Μαρίνος, <span class = \"age\"> 32 ετών </span>",
 
"lt74": "Βρέθηκα αντιμέτωπος με την προστατίτιδα στην ηλικία των 30 ετών. Έμεινα έκπληκτος, αφού πίστευα ότι αυτή η ιστορία αφορά μόνο τους ηλικιωμένους. Κάποια στιγμή μίλησα σε έναν φίλο για το πρόβλημά μου. Αποδείχθηκε ότι είχα και αυτός ένα παρόμοιο πρόβλημα, το οποίο ξεπέρασε με επιτυχία και με συμβούλεψε να δοκιμάσω το XX. Μετά από δύο εβδομάδες λήψης, ένιωθα και πάλι υπέροχα, σαν να μην είχε συμβεί τίποτα.Μετά από έναν κύκλο θεραπείας, η προστατίτιδα εξαφανίστηκε. Σας συμβουλεύω αυτή τη θεραπεία. ",
 
"lt75": "Αγγελική, <span class = \"age\"> 46 ετών </span>",
 
"lt76": "Ο σύζυγός μου υπέφερε από προστατίτιδα για μεγάλο χρονικό διάστημα. Δεν μπορούσα πλέον να βλέπω πως υποφέρει και άρχισα να αναζητώ πληροφορίες για αυτό το θέμα μόνη μου στο Διαδίκτυο. Κάποια στιγμή έπεσα πάνω σε κριτικές για το φάρμακο XX. Οι άνθρωποι έγραφαν για το πως έγιναν καλά με τη βοήθειά του, ακόμη και σε εντελώς παραμελημένες περιπτώσεις της ασθένειας. Μέσα στον ενθουσιασμό μου, έπεισα τον σύζυγό μου να δοκιμάσει αυτό το φάρμακο, αν και δεν πολυπίστευα στη θετική έκβαση. Και τι νομίζετε, τώρα ο σύζυγός μου είναι απολύτως υγιής! :)",
 
"lt85": " ΠΑΡΑΚΑΛΩ, <br> ΔΩΣΤΕ ΠΡΟΣΟΧΗ!",
 
"lt86": "Ο αριθμός των συσκευασιών XX που απαιτούνται για το επιθυμητό αποτέλεσμα, < span class = \"alarm-bold\"> καθορίζεται για κάθε ασθενή ξεχωριστά και σε ορισμένες περιπτώσεις μπορεί να αυξηθεί. </span>",
 
"lt87": "Θεραπεία του <span class = \"order- title_green\"> προστάτη </ span>",
 
"lt88": "φυσικά",
 
"lt89": "Χωρίς <br> πόνο",
 
"lt90": "Χωρίς<br> επεμβάσεις",
 
"lt91": "Χωρίς πρωκτικό <br> μασάζ",
 
"lt92": " Παραγγείλετε τώρα <br> <span class = \"form- title_green\"> με έκπτωση </span>",
 
"lt95": " Χώρα <select class = \"form-input \"> <option> Ελλάδα </option> </select>",
 
"lt96": " Το όνομά σας : <input class = \"form-input\" type = \"text\">",
 
"lt97": " Αριθμός τηλεφώνου : <input class = \" form -input\" type = \"text \">",
 
"lt98": "Αυτή η προσφορά λήγει σε:",
 
"lt99": "παραγγελία",
 
 




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };