var new_lang = {

    "lt0": "Αρχική",

    "lt1": "Σχετικά ",
    
    "lt2": " Κατάστημα",
    
    "lt3": "Blog",
    
    "lt4": "Πατήστε ",
    
    "lt5": "Στάδια της αγάπης <span class=\"sf-sub-indicator\">»</span>",
    
    "lt6": "Γιατί πάρα πολλοί σταματούν στο τρίτο στάδιο ",
    
    "lt7": " Στάδια του γάμου ", 
    
    "lt8": "Σώστε την μέση διάρκεια ζωής του γάμο σας ",
    
    "lt9": " Ανδρικός Θυμός <span class=\"sf-sub-indicator\">»</span>",
    
    "lt10" : " Γιατί ο σύζυγός μου είναι τόσο θυμωμένος; " , 
    
    "lt11":" Γιατί οι άνδρες γίνονται βίαιοι",  
    
    "lt12": " Ευερέθιστο Ανδρικό Σύνδρομο (IMS) Κουίζ ", 
    
    "lt13" : "Γιατί ο σύζυγός μου είναι τόσο κακός μαζί μου; " , 
    
    "lt14": "Επικοινωνία",
    
    "lt15": "Μια μέθοδος, που θα αντικαταστήσει τη χειρουργική εγχείρηση για την αφαίρεση του αδενώματος του προστάτη στο εγγύς μέλλον (και που έχω ήδη βιώσει στον εαυτό μου)",
    
    "lt17": "Γεια σας! Με λένε Μάρκος, είμαι ο συντάκτης της εφημερίδας. Θέλω να σας πω την ιστορία μου για το πώς έχω ξεφορτωθεί από την προστατίτιδα. Δεν μου βοηθήσανε ούτε τα αντιβιοτικά, ούτε τη χειρουργική επέμβαση, ούτε το μασάζ προστάτη, αλλά (το φαινομενικό) ένα απλό σκεύασμα.",
    
    "lt18": "Η προστατίτιδα και πώς αυτή θεραπεύεται στη χώρα μας ",
    
    "lt19": " Η δουλειά μου γίνεται στο γραφείο. Μου αρέσει η δροσιά στο γραφείο και συχνά ανοίγω τα παράθυρα. Μια φορά ξέχασα να κλείσω τα παράθυρα, δούλευα και σε κάποια στιγμή κατάλαβα, ότι έχω μια αίσθηση καψίματος κάτω από τον ομφαλό. Νόμιζα, ότι κρύωσε η πλάτη μου και αποφάσισα, ότι θα περάσει από μόνη της. Μετά από μια εβδομάδα, μου ήταν δύσκολο να πάω στην τουαλέτα, μετά από δύο - για να καθίσω για μεγάλο χρονικό διάστημα, και μετά από τρεις άρχισα να έχω προβλήματα με την στύση και την εκσπερμάτωση.",
    
    "lt20": "Πήγα στους γιατρούς, έκανα τις εξετάσεις. Ήρθα για ένα δεύτερο ραντεβού, ο γιατρός με σοκάρισε: Έχετε έναν καλοήθη όγκο, θα το αφαιρέσουμε με εγχείρηση. ",
    
    "lt21": "Ήμουν σε κατάσταση σοκ. Για πρώτη φορά στη ζωή μου ήξερα, τι πρέπει να κάνω. Μια χειρουργική εγχείρηση για την αφαίρεση του προστάτη - είναι το τελευταίο πράγμα, που θέλει να βιώσει κάθε άνδρας.",
    
    "lt22": "Την καθορισμένη ημέρα, εγώ ήμουνα ολόκληρος σε αγωνία. Προσπάθησα να μην σκέφτομαι, τι θα συμβεί, αλλά δεν μπορούσα να απαλλαγώ από τη σκέψη, ότι η επέμβαση πραγματοποιείται χωρίς αναισθησία.",
    
    "lt23": "Όταν ξάπλωσα στο χειρουργικό τραπέζι, αισθάνθηκα έναν μεγάλο πόνο στη βουβωνική χώρα, σαν να με κοπούνε ζωντανό με αλυσοπρίονο. Έβαλαν μέσα μου μια ηλεκτρική βελόνα στην ουρήθρα και άρχισαν να αφαιρούν τον όγκο στον προστάτη με μικρά μαχαίρια. Το άντεχα, αλλά ήταν τρομερά οδυνηρό.",
    
    "lt24": "Η περίοδος ανάκαμψης διάρκεσε περίπου μια εβδομάδα, και ένιωσα - σαν ήτανε δύο αιωνιότητες. Όλο αυτό το καιρό εγώ έπινα αντιβιοτικά, σχεδόν δεν σηκωνόμουνα από το κρεβάτι, και το πέος μου τραβούσε με πόνο. Ένιωθα τον εαυτό μου συνθλιμμένος. ",
    
    "lt25": "Όσο περισσότερο χρόνο περνούσε από τη στιγμή της επέμβασης, τόσο χειρότερο γινότανε το ηθικό μου. Η ανοσία μειώθηκε πολύ λόγω των αντιβιοτικών, να πηγαίνω στην τουαλέτα και να κάνω σεξ ήταν δυσάρεστο για μένα και μερικές φορές ήταν και οδυνηρό. ",
    
    "lt26": "Κάτι, που δεν είχα υπόψη μου ",
    
    "lt27": " Μια φορά επέστρεψα από την πισίνα και αισθάνθηκα ξανά γνωστή αίσθηση καψίματος. Καταλάβαινα, ότι κάτι ήταν λάθος με μένα, αλλά με κάθε τρόπο είχα ελπίδες, ότι είναι μια απλή φλεγμονή. Θα πάρω χάπια, ας στον διάβολο, αντιβιοτικά και θα είμαι σαν νέος. ",
    
    "lt28": "Αλλά δεν ήταν ετσι. <b> Ο γιατρός πάλι μου λέει για την φλεγμονή του προστάτη </b>. Είμαι σε ένα πανικό, στα πρόθυρα της υστερίας,  φωνάζω υστερικά θυμωμένος στον γιατρό: «Με καθαρίσατε όλα πριν από έξι μήνες! Πώς είναι δυνατόν η προστατίτιδα να επιστρέψει;!». ",
    
    "lt29": "Το μεγαλύτερο σοκ για μένα ήταν, ότι <b> η προστατίτιδα μπορεί να εμφανιστεί και πάλι, ακόμα και μετά από χειρουργική επέμβαση<b>. Υπήρχε κάπως μια ομίχλη στο κεφάλι μου, δεν ήταν σαφές, τι πρέπει να κάνω. Να πάω στο χειρουργείο ξανά; Για ποσό καιρό θα 'θεραπεύσω' ετσι; Αν η υποτροπή συνέβη μία φορά, τότε πού είναι η εγγύηση, ότι δεν θα συμβεί μετά τη δεύτερη, τρίτη, όγδοη, εικοστή  χειρουργική εγχείρηση",
    
    "lt30": "Σε κατάσταση μιας αγωνίας, άρχισα να ψάχνω για επιστημονικές πληροφορίες, σχετικά με την προστατίτιδα. Διάβασα πολλά πράγματα: αρχίζοντας από βιβλία για φοιτητές ιατρικών πανεπιστημίων και μέχρι διαλέξεις από τους πραγματικούς γιατρούς πρωκτολόγους.",
    
    "lt31": " Μια φορά άκουσα τις ομιλίες ενός καθηγητή, έμαθα, ότι αυτός ήταν ένας ασκούμενος γιατρός με μεγάλη εμπειρία και αποφάσισα να κλείσω ραντεβού σ ‘αυτόν, Μπόρεσα να κλείσω ραντεβού μόνο μετά από ενάμιση μήνα. Σκέφτηκα, ότι ήταν καλύτερο από τίποτα, και γράφτηκα σ ‘αυτόν. ",
    
    "lt32": "Για τη δική μου ηρεμία, άρχισα να ψάχνω σχόλια για αυτόν τον γιατρό. Τα περισσότερα σχόλια ήταν ενθουσιώδες, αλλά υπήρχαν και μερικά αρνητικά. Πιο πολλά από όλα ήμουνα έκπληκτος από το σχόλιο ενός από τους ασθενείς του, παραθέτω αυτολεξεί: ",
    
    "lt33": "Εγώ ήρθα από την άλλη πόλη για την ραντεβού με τον γιατρό με ΧΡΟΝΙΑ ΠΡΟΣΤΑΤΙΤΙΔΑ, και αυτός μου έγραψε κάποιο ProstEro με βάση τα βότανα, που μπορείτε να το παραγγείλετε μόνο στο Διαδίκτυο ή να αγοράσετε από αυτόν! Θεωρείτε είναι κανονικό αυτό; Όταν θα πάτε σε αυτόν τον γιατρό - μην υπολογίζετε στην κατάλληλη θεραπεία. ",
    
    "lt34": "Ο διαχειριστής της ιστοσελίδας απάντησε σε αυτό το σχόλιο πολύ ήρεμα. Κάτι σαν στείλτε την αξίωση σας εκεί, θα την εξετάσουμε. ",
    
    "lt35": "Φυσικά, εμένα με αυτή τη πληροφορία ενοχλούσε έντονα. Αν ακόμη και ένα τέτοιο διάσημο άτομο σε στενούς κύκλους δεν νοιάζεται καθόλου για τους ασθενείς του, τότε πώς να ζούμε σε αυτόν τον κόσμο; ",
    
    "lt36": "Επικίνδυνο πείραμα",
    
    "lt37": "Έχοντας ηρεμήσει λίγο, είχα την καλή ιδέα να μάθω τι είδους σκεύασμα είναι αυτό που καθηγητής συνταγογραφεί στους ασθενείς του. Άρχισα να ψάχνω για κριτικές από τους γιατρούς γι’ αυτό το σκεύασμα, να μελετήσω λεπτομερώς τη σύνθεση, ακόμα και βρήκα τα αποτελέσματα κλινικών δοκιμών σε εθελοντές.",
    
    "lt38": "Τα βότανα, όπως είπε ένας θυμωμένος σχολιαστής, στην σύνθεση του ProstEro δεν είναι απλώς ένα σετ από το φαρμακείο. Τα βασικά δραστικά συστατικά - είναι το αφρικανικό δαμάσκηνο, saw palmetto και ψευδάργυρος σε ένα φαρμακείο έτσι απλά δεν θα πας να αγοράσεις. Αυτό είναι, πρώτον,.",
    
    "lt39": "Δεύτερον, πρόκειται για πολύ ισχυρές ουσίες φυτικής προέλευσης, που σταματούν τη φλεγμονή και βοηθούν να απαλλαγούμε από την προστατίτιδα για πάντα.",
    
    "lt40": "Τρίτον, παράγονται με την μέθοδο κρύας εκχύλισης, για να διατηρηθεί το μέγιστο των θρεπτικών ουσιών στην αρχική τους μορφή και σε υψηλότερη συγκέντρωση.",
    
    "lt41": "Ένα τέτοιο σετ σε συνδυασμό με βιταμίνες έχει μια πολύ ευνοϊκή επίδραση στο ουρογεννητικό σύστημα, την στύση και την υγεία του προστάτη. Η πληροφορία είναι εντυπωσιακή, τα ερευνητικά αποτελέσματα και τα σχόλια των γιατρών επίσης. Κρίνοντας απ’ αυτούς, <a href=\"#\">ProstEro</a> θεραπεύει την προστατίτιδα ακόμη και σε προχωρημένες περιπτώσεις. Είναι ένας πραγματικός ανταγωνιστής στα αντιβιοτικά και ακόμη και στη χειρουργική επέμβαση, για να μην πούμε και για προληπτικά μέτρα.",
    
    "lt42": "Η αμφιβολία και το πνεύμα του τυχοδιώκτη πολέμησαν μέσα μου. Ο πρώτος επέμεινε, ότι όλα αυτά ήταν μυθιστοριογραφία, ο δεύτερος επέμενε, ότι έχω την ευκαιρία να ρισκάρω. Και εγώ ρίσκαρα, όταν ήμουν πεπεισμένος, ότι δεν θα είχα καμία παρενέργεια, δεν θα γινώ ένας βάτραχος. Στη χειρότερη περίπτωση, μόνο θα ξοδέψω χρήματα – και αυτά λίγο είναι. ",
    
    "lt43": "Έκανα μια παραγγελία στην ιστοσελίδα, ο σύμβουλος με κάλεσε τηλέφωνο, ο οποίος απάντησε σε όλες τις ερωτήσεις μου. Μετά από αυτή τη συνομιλία, εγώ ήμουνα ενθουσιασμένος και ένιωσα με το πληγωμένο σημείο μου, ότι πήρα τη σωστή απόφαση.",
    
    "lt44": "Οι πρώτες βελτιώσεις που παρατήρησα, ήταν μετά από λίγες μέρες από τη λήψη του <a href=\"#\">ProstEro</a>. <b> Ο πόνος κατά την ούρηση εξαφανίστηκε, οι νυχτερινές ωθήσεις στην τουαλέτα σταμάτησαν </b>. Η σεξουαλική επιθυμία άρχισε να επιστρέφει, <b> η στύση επιστράφηκε πλήρως </b> Δεν υπήρχαν προβλήματα με το σεξ.", 
    
    "lt45": "<b> Παρακάτω γινότανε μόνο καλύτερα </b>.  Σε εμένα εμφανίστηκε μια ζωντάνια, άρχισα να κοιμάμαι καλύτερα, ακόμα και η ασυλία μου ενισχύθηκε.",
    
    "lt46": "Παρ 'όλα αυτά, ο φόβος της επανάληψης χειρουργικής εγχείρησης διέταξε μου να ολοκληρώσω όλη την αγωγή της θεραπείας, όπως έπρεπε, γι' αυτό έπινα επιμελώς όλες τις κάψουλες μέχρι την τελευταία. Σ ’αυτή τη στιγμή ήρθε η ώρα να πάω στην επίσκεψη με τον καθηγητή, στον οποίο έκανα ραντεβού τον περασμένο μήνα. ",
    
    "lt47": "Αποφάσισα να μην ακυρώσω την επίσκεψη, επειδή είχα ήδη καταβάλει προκαταβολή γι’ αυτήν. Και  ήθελα επίσης να ακούσω τη γνώμη ενός τέτοιου ειδικού από πρώτο χέρι. ",
    
    "lt48": "Επίσκεψη στον γιατρό ",
    
    "lt49": "Κατά τη διάρκεια του ραντεβού, είπα στον καθηγητή για το πρόβλημά μου, του έδωσα τις εξετάσεις μου, τα οποία έκανα προηγουμένως στην πόλη μου, και ήμουν έτοιμος να περιμένω τα χειρότερα. Ο γιατρός ζάρωσε τα φρύδια και μου κοίταξε, ζήτησε εμένα να ξαπλώσω στον καναπέ για να ξεκινήσει την εξέταση του.",
    
    "lt50": "Η συνηθισμένη εξέταση διήρκεσε εκπληκτικά για πολύ χρόνο, εγώ άρχισα και να ανησυχώ, αν τυχόν είχε ήδη αρχίσει καρκίνο του προστάτη αδενώματος; Μετά την εξέταση, ο καθηγητής μάζεψε τις εξετάσεις μου σε ένα αρχείο και μου είπε: 'Και ποιος σου έβαλε διάγνωση το αδένωμα; Δεν υπάρχουν κάποιες αποκλίσεις, οι εξετάσεις είναι τέλειες, ο προστάτης είναι φυσιολογικός'. ",
    
    "lt51": "Η πέτρα έπεσε από την ψυχή μου. Εγώ εκπνέουσα και είπα τα πάντα στον γιατρό, όλα του είπα για τις 'περιπέτειές μου': είπα για τη χειρουργική εγχείρηση, την υποτροπή και την αυτόνομη λήψη του ProstEro. ",
    
    "lt52": "Αντί να κηρύξει, ότι δεν έπρεπε να παίρνω τίποτα χωρίς ραντεβού στον γιατρό, ο καθηγητής απροσδόκητα εξέδωσε: Επιτέλους οι ασθενείς μου άρχισαν να σκέφτονται με το κεφάλι τους και όχι με το μέρος που πονάει. Κάνατε όλα σωστά. Στην πραγματικότητα, γι’ αυτό θεραπεύτηκε η προστατίτιδα. ",
    
    "lt53": " <b>ProstEro</b> – είναι πολύ καλό σκεύασμα. Στα φαρμακεία δεν είναι ακόμη διαθέσιμα, αλλά είναι θέμα χρόνου. Μετά από 3-4 μήνες θα κυκλοφορήσει εκεί, μόνο θα είναι πιο ακριβό. Πολλοί ασθενείς είναι σκεπτικοί για τις μεθόδους θεραπείας μου. Μόνο όταν είναι τυλιγμένοι σαν ένα κουλουράκι από τον πόνο, τότε αρχίζουν να ενεργούν. Και υστέρα έρχονται με ένοχα μάτια, λένε ευχαριστίες. Όπως λένε, έπρεπε να σας ακούσω αμέσως'. ",
    
    "lt54": "Έχει περάσει ενάμισι χρόνο από τότε, που συναντήθηκα με τον γιατρό. Εγώ μένω με μια πλήρη ζωή και δεν έχω αρρωστήσει με καμία ασθένεια. Η ανοσία αποκαταστάθηκε, ένα ειδύλλιο έχω στη σεξουαλική μου ζωή. <b> Δεν θα υπήρχε ευτυχία και δυστυχία με βοήθησε </b>. ",
    
    "lt55": "Πού να πάρετε ProstEro ",
    
    "lt56": "Η ιδέα να μιλήσω για μια τόσο προσωπική ιστορία ήρθε σε μένα, όταν θυμήθηκα πόσους άνδρες βρήκα στα φόρουμ. Υπάρχουν χιλιάδες, αν όχι εκατομμύρια –είναι οι εκείνοι, που εμπιστεύονται φρόνιμα τον θεραπειών γιατρό τους και δεν έχουν καμία οικονομική ευκαιρία να βρεθούνε σε πραγματικούς επαγγελματίες για ένα ραντεβού. ",
    
    "lt57": "Ξέρω από μόνη μου, ότι το πρόβλημα είναι εξαιρετικά ευαίσθητο, δεν θα ζητήσετε τη συμβουλή από έναν φίλο, και δεν θα το βάλετε σε 'πληγή' για προληπτικούς σκοπούς. Έτσι αποφάσισα να μοιραστώ την ιστορία μου με το κοινό. ",
    
    "lt58": " Να πάτε για μια χειρουργική επέμβαση, να πίνετε αντιβιοτικά ή να παίρνετε το ProstEro - εξαρτάται από εσάς. Γι’ αυτούς που αποφασίζουν να παραμείνουν στο τελευταίο, θα αφήσω έναν σύνδεσμο για την ιστοσελίδα του κατασκευαστή. Εκεί μπορείτε να διαβάσετε όλες τις λεπτομέρειες, σχετικά με αυτό το σκεύασμα και, εάν θα είστε τυχεροί, θα λάβετε μια έκπτωση. ",
    
    "lt59": "Πηγαίνετε στην ιστοσελίδα του κατασκευαστή ProstEro ", 
    
    "lt63": "Πόρος ",
    
    "lt64": "Σχόλια ",
    
    "lt65": "Γεώργιος Ντίκας ",
    
    "lt66": " απάντηση ", 
    
    "lt68": " Αυτός ακριβώς είναι ο τρόπος, με τον οποίο σώθηκα από την προστατίτιδα. Καταλαβαίνω τον συντάκτη, αλλά κόντευα να μου κάνουν και μια δεύτερη χειρουργική επέμβαση! Καλά είναι, ότι έγκαιρα άρχισε να λειτουργεί το κεφάλι μου και άρχισα να σκέφτομαι για τις συνέπειες της δεύτερης χειρουργικής εγχείρησης. Και σε εμένα τίποτα δεν βοήθησε, εκτός από ProstEro. Δεν μπορείτε να φανταστείτε, τι ευτυχία είναι - να ζήσετε χωρίς προστατίτιδα! ",
    
    "lt69": "Πέτρος Στεφανάκης ",
    
    "lt70": "απάντηση",
    
    "lt72": " Η προστατίτιδα είναι το πρόβλημα ανδρών. Κανείς δεν λυπάται. Εγώ αρρώστησα για πρώτη φορά, όταν ήμουν 24-25 χρόνων, παλικαριά, να είστε προσεκτικοί! ",
    
    "lt73": "Παναγιώτης Κάμαρης ",
    
    "lt74": "απάντηση",
    
    "lt76": " Πρέπει να το πάρουμε. Εγώ έχω δοκιμάσει διάφορα είδη των χαπιών, λαϊκές θεραπείες, μασάζ προστάτη, ακόμη και υποβλήθηκα σε χειρουργική επέμβαση ...",
    
    "lt77": " Ντέμης Νικολάκου ",
    
    "lt78": "απάντηση",
    
    "lt80": " Φίλε, εμείς όλοι εδώ αυτό περάσαμε. Δοκιμάστε το. Σίγουρα δεν θα είναι χειρότερο από τη χειρουργική εγχείρηση.",
    
    "lt81": "Παναγιώτης Μυρτόλης ",
    
    "lt82": "απάντηση",
    
    "lt84": " Πρόσφατα παρήγγειλα το ProstEro.Το δέμα έφτασε κυριολεκτικά μέσα σε λίγες μέρες. Με αισθήσεις – είναι σούπερ! Μέσα σε μια αγωγή η προστατίτιδα εξαφανίστηκε σαν να μην την είχα ποτέ!",
    
    "lt85": "Εύη Δημήτριου ",    
    
    "lt86": "απάντηση",
    
    "lt88": " Δεν μπορούσα να βλέπω τον άντρα μου να υποφέρει από προστατίτιδα. Συμβουλεύτηκα με την φίλη μου γιατρό- προκτολόγο, αυτή μου συμβουλέψει να πάρω ProstEro. Από τότε δεν έχει κανένα πρόβλημα! Ο σύζυγός μου έγινε ξανά νεότερος και ένα ωραίο δωράκι μαζί με αυτό – σε εμάς όλα έχουν βελτιωθεί στο κρεβάτι :) ",
    
    "lt89": " Ιωάννα Κυριάκου ",
    
    "lt90": "απάντηση",
    
    "lt92": " Συμφωνώ για τον σύζυγο! Και εγώ επίσης έχω θεραπεύσει τον δικό μου με ProstEro, τώρα αυτός αισθάνεται πολλές φορές καλύτερα από πριν ",
    
    "lt93": "Επιστροφή στην κορυφή της σελίδας",
    
    "lt94": "Να αξιώστε το δωρεάν ηλεκτρονικό βιβλίο σας και να ανακαλύψετε τον αγαπημένο χάρτη σας",
    
    "lt95": "Γίνετε μέλος στη λίστα αλληλογραφίας μας για να λάβετε ένα δωρεάν ηλεκτρονικό βιβλίο.",
    
    "lt96": "ΕΓΓΡΑΦΕΙΤΕ! " ,
    
    "lt97": " Έχετε εγγραφεί με Επιτυχία! Ελέγξτε το email σας για ένα σύνδεσμο για να κατεβάσετε δωρεάν ηλεκτρονικό βιβλίο σας. ", 
    
    "lt98": " Εισάγετε το email σας και θα σας στείλουμε το 1ο Κεφάλαιο Αμέσως! ", 
    
    "lt99": "ΑΠΟΣΤΟΛΗ ",
     
    "lt100": " Επιτυχία! Θα λάβετε το πρώτο σας κεφάλαιο σύντομα.", 
    
    "lt101": " Αποκτήστε το δωρεάν αντίγραφο του ηλεκτρονικού βιβλίου του Dr. Diamond &nbsp; <em > οι κρυμμένοι λόγοι που οι άνδρες θυμώνουν τις γυναίκες</em>", 
    
    "lt102": "Στείλτε το!",
    
    "lt103": "Ελέγξτε το Email σας για το eBook σας!", 
    
    "lt105": " Ευχαριστώ, που το μοιράστηκες ", 
    
    "lt216": "Περισσότερα…"
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };