var new_lang = {

  "lt0": "Безопасно и ефективно унищожаване на паразитите в организма",

"lt1": " <span class=\"orderList-text_yellow\">Унищожава</span>  всички видове паразити в тялото",

"lt2": " <span class=\"orderList-text_yellow\">Извежда</span> продуктите от жизнената им дейност",

"lt3": " <span class=\"orderList-text_yellow\">Нормализира</span> процесите на обмен",

"lt4": " <span class=\"orderList-text_yellow\">Подсилва</span> защитни функции на тялото",

"lt5": "Одобрен от<br>Световната здравна организация",

"lt6": "100%<br>ефект",

"lt7": "Най-доброто лекарство<br>срещу паразити",

"lt8": "Поръчай сега с 50% намаление",

"lt11": "Държава:",

"lt13": "Вашето име: <input class=\"form-input\" name=\"name\" type=\"text\" value=\"\">",

"lt14": "Телефонен номер: <input class=\"form-input\" name=\"phone\" type=\"text\" value=\"\">",

"lt15": "До края на промоцията:",

"lt16": "ПОРЪЧАЙ",

"lt17": "Паразитите са бичът на 21-ви век",

"lt18": "Признайте, че сте си мислили, че всеки може да се зарази, но не и Вие? Проверете се за основните симптоми на инфекцията:",

"lt19": "Лош дъх, плака на езика",

"lt20": "Храносмилателни проблеми (разтройство, диария, запек)",

"lt21": "Бързо уморяване, постоянна умора",

"lt22": "Много папиломи и бенки",

"lt23": "Дерматит, екзема, обрив",

"lt24": "Раздразнителност, нервност, лош сън",

"lt25": " <span class=\"notice-text_red\">Навреме започнатото лекуване е гаранция за по-нататъшно здраве.</span> Ако откриете поне един от тези признаци, започнете лечението си възможно най-скоро.",

"lt26": "Те обитават <span class=\"everywhere-title_big\">навсякъде</span> ",

"lt27": "Добрата хигиена, педантично приготвената храна и дори отказването от пътувания в туристически страни <span class=\"everywhere-text_orange\">не Ви гарантират пълна защита от заразяване с паразити.</span> ",

"lt28": "Можете да се заразите дори в собствения си дом.",

"lt29": "Банята",

"lt30": "Най-мръсното място в къщата. Там миете ръцете си след улицата, там измивате праха и мръсотията от тялото си – заедно с частици паразити. 78% от тях не се унищожават от сапуна.",

"lt31": "Антрето",

"lt32": "На подметката на обувките си носим вкъщи микроскопични ларви на хелминти. Слагаме обувките си на рафта и стъпваме с краката си там, където могат да останат паразити.",

"lt33": "Кухнята",

"lt34": "Докато миете месото, зеленчуците и плодовете в мивката, заедно с пръските от тях се разнасят и невидимите за окото убийци. Само хлорът, който не е съвместим с храната, може незабавно да ги унищожи.",

"lt35": "Градския транспорт",

"lt36": "Никога не знаеш колко хора днес преди теб са държали тази дръжка. Освен отпечатъци, върху тях най-често остават яйца от глисти.",

"lt37": "Кафенета, ресторанти, \"улична\" храна",

"lt38": "Качеството на приготвената храна извън дома не може да се проследи. Санитарните норми трябва да се спазват навсякъде, но е невъзможно да бъдат контролирани.",

"lt39": "Домашни любимци",

"lt40": "Домашните любимци пренасят повече от един милион яйца и цисти в тялото и на повърхността на тялото си. Неспазването на правилата за хигиена често води до сериозни заболявания при хората.",

"lt41": "Не бързайте да се отчайвате. <span class=\"rescue-title_big\">Има спасение.</span> ",

"lt42": "XX е уникална, безопасна и ефективна комбинация от растителни екстракти, която има негативно действие върху жизнените функции на паразитите.",

"lt43": "Стимулирайки процесите на образуване на урина, жлъчна секреция и храносмилането като цяло, XX помага да се избавите от глистите, намиращи се не само в кухината на червата, но и в други органи, от където с традиционните методи много трудно могат да се изкарат. Мекото разхлабващо действие на лекарството помага не само за физическото освобождаване от паразитите, но и за пълна детоксикация на организма от отпадъчните продукти на глистите, лямблиите (Giardia) и другите паразити.",

"lt44": "ПОРЪЧАЙ",

"lt45": "XX унищожава паразитите безопасно за човешкото тяло",

"lt46": "Екстракт от листата на лечебен камшик",

"lt47": "Убива паразитите, като блокира процеса на всмукване на храната при тях.",

"lt48": "Екстракт от чесън",

"lt49": "Парализира паразитите и подсилва имунитета.",

"lt50": "Екстракт от листата на бял равнец",

"lt51": "Убива болестотворните вируси, гъбички и бактерии.",

"lt52": "Хидрогенирано рициново масло",

"lt53": "Улеснява изхвърлянето от тялото на паразитите и продуктите от жизнената им дейност.",

"lt54": "Екстракт от водорасли",

"lt55": "Ускорява процеса на пречистване и възстановяване на тялото.",

"lt56": "Екстракт от евкалипт",

"lt57": "Създава в организма защитна бариера срещу повторно заразяване с паразити.",

"lt58": "Ефективността на XX е доказана от клинични изследвания",

"lt59": "Група хора с оплаквания от различен произход участваха в доброволното изследване. При 98% от доброволците бяха открити различни видове паразити в организма. Специалистите от Изследователския институт по паразитология в Европа им препоръчаха да се лекуват с лекарството XX. <span class=\"effect-text_bold\">Резултатите са получени въз основа на употребата на курс с XX.</span> ",

"lt61": "97% от участниците отбелязват значително подобрение в здравословното си състояние, нормализиране на съня, стабилни изпражнения",

"lt63": "74% съобщават за изчезване на папиломите",

"lt65": "82% са се отървали от кожните проблеми (невродермит, дерматит, акне и кожни обриви и т. н.)",

"lt67": "100% са получи отрицателен резултат от изследването за наличието на паразити в тялото",

"lt68": "<img alt=\"\" class=\"doctor-mobile\" src=\"imgs/doctor-mobile.png\">Коментар на специалист",

"lt69": "Паразитните инфекции са бичът на 21-ви век. Вредните микроорганизми са се приспособили да оцеляват при всякакви условия. Те са доста трудни за идентифициране в анализите, симптомите на инфекцията са подобни като на други заболявания. Най-лошото е, че можете с години да лекувате една болест, която ще се повторя и може да доведе до смърт: да се лекувате и да не знаете, че причината за това са паразити.",

"lt70": "Ето защо профилактиката е най-добрата мярка за борба с вредителите. При избора на лекарство за лечение на паразитни инфекции и за превантивни мерки препоръчвам да обърнете внимание на препарати от растителен произход.",

"lt71": "Сред тях XX се е доказал като най-ефективното и безопасно лекарство за човешкото тяло. Препоръчвам го на всички пациенти с диагностицирана инфекция и при най-малкото съмнение за заразяване с паразити. Колкото по-рано забележите промените в здравословното състояние и започнете лечението, толкова по-малко вероятно е да се появят непоправими усложнения.",

"lt72": "Емил Шопов",

"lt73": "професор, д. м. н., лекар по инфекциозни болести от най-високата квалификационна категория",

"lt74": "Отзиви",

"lt75": " <span class=\"slider-name\">Николай Наумов</span>, <span class=\"slider-age\">на 43 години</span> ",

"lt76": "През целия си живот пренебрегвах хигиената и нямах никакви проблеми, докато някакъв си паразит не попадна в тялото ми. В продължение на три месеца повръщах, имах болки в корема, запекът и диарията се редуваха един след друг. В допълнение, постоянна слабост и нарушен сън. Отидох на лекар, изпих хапчетата - помогна ми само за един месец. После всичко отначало. Един познат лекар ми препоръча курс с XX. През първите дни изпражненията ми станаха нормални, коремните болки станаха по-рядко. След курса се почувствах като прероден! Направих си изследвания за всеки случай - тялото ми е чисто.",

"lt77": " <span class=\"slider-name\">Ивелина Емилова</span>, <span class=\"slider-age\">на 37 години</span> ",

"lt78": "Преди 2 месеца започнах много да се уморявам. В края на деня почти нямах сили. Мислех, че е заради натоварването или нервите, но се оказа, че имам инвазия. Дори не можех да си представя, че мога да ги имам. Лекарят ми изписа XX. През втората седмица от лечението се почувствах много по-добре: станах по-бодър, сънят ми се подобри. Когато минах целия курс до край, забелязах, че кожата ми е по-чиста и по-гладка, а косата - по-хубава. Близките ми също забелязаха положителните промени и най-важното е, че изследванията ми са чисти. Не мога да Ви опиша, колко се радвам!",

"lt79": " <span class=\"slider-name\">Елена Колева</span>, <span class=\"slider-age\">на 39 години</span> ",

"lt80": "Както се оказа, паразитите могат да причинят доста сериозни заболявания. Наскоро ми поставиха диагноза пиелонефрит. Първо ме лекуваха с едно лекарство, след това ми изписаха друг комплекс. Но това временно намаляваше симптомите , след това те се връщаха отново: температура, гадене, постоянно главоболие, отичане и бледа кожа. Лекарите вдигаха рамене и аз отидох в частна клиника. Казаха ми, че е заради паразитите и трябва да се отърва от тях. Препоръчаха ми курс с XX за начало, и всичко спря на него! За профилактика всеки трябва да си купи това лекарство.",

"lt81": " <span class=\"slider-name\">Станислав Здравков</span>, <span class=\"slider-age\">на 45 години</span> ",

"lt82": "Мъж, на 45 години, през последните две години имах постоянна ангина. Научих, че научно се нарича тонзилит, случаи като моя се считат за хронични. Смених няколко лекари и много, много схеми на лечение. При честата употреба на антибиотици, нали знаете. Добави се стоматит. Имах късмет да попадна на нормален лекар, той видя наличието на паразитна инвазия. Лекува ме с лекарството XX. Лечението ми помогна, оттогава не боледувам. За профилактика го взимам веднъж годишно.",

"lt83": "МОЛЯ,<br>ОБЪРНЕТЕ ВНИМАНИЕ!",

"lt84": "Броят на опаковките с ХХ, необходими за достигането на желания резултат,<span class=\"alarm-bold\">се определят индивидуално и в отделни случаи могат да бъдат повече.</span> ",

"lt85": "Безопасно и ефективно унищожаване на паразитите в организма",

"lt86": " <span class=\"orderList-text_yellow\">Унищожава</span>  всички видове паразити в тялото",

"lt87": " <span class=\"orderList-text_yellow\">Извежда</span> продуктите от жизнената им дейност",

"lt88": " <span class=\"orderList-text_yellow\">Нормализира</span> процесите на обмен",

"lt89": " <span class=\"orderList-text_yellow\">Подсилва</span> защитни функции на тялото",

"lt90": "Одобрен от<br>Световната здравна организация",

"lt91": "100%<br>ефект",

"lt92": "Най-доброто лекарство<br>срещу паразити",

"lt93": "Поръчай сега с 50% намаление",

"lt96": "Държава:",

"lt98": "Вашето име: <input class=\"form-input\" name=\"name\" type=\"text\" value=\"\">",

"lt99": "Телефонен номер: <input class=\"form-input\" name=\"phone\" type=\"text\" value=\"\">",

"lt100": "До края на промоцията:",

"lt101": "ПОРЪЧАЙ",



  

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };