var new_lang = {

"lt0": "Αρχική σελίδα",
 
"lt1": "Μενού",
 
"lt2": "Άρθρα",
 
"lt3": " Βοήθεια ",
 
"lt4": " Επαφές ",
 
"lt5": "Τέσσερις τρόποι μέσω των οποίων η κακή όραση μπορεί να επηρεάσει τη μάθηση στα παιδιά",
 
"lt7": "Επανακτήστε πλήρως την όρασή σας χωρίς να τυφλωθείτε",
 
"lt8": "Το πρόβλημα της οπτικής οξύτητας γίνεται σήμερα όλο και περισσότερο ζωτικής σημασίας για άτομα όλων των ηλικιών. Είναι δυνατόν να αποκαταστήσει κανείς την όραση και να βγάλει μια για πάντα τα γυαλιά; Είναι αλήθεια ότι μετά από χειρουργική επέμβαση στα μάτια υπάρχει πιθανότητα να τυφλωθεί; Και τα δύο είναι αλήθεια. Ας ξεκαθαρίσουμε το πώς είναι δυνατόν να αποκαταστήσετε την όραση χωρίς συνέπειες που μπορεί να είναι μη αναστρέψιμες.", 
 
"lt9": "Είναι σημαντικό να έχει κανείς καλή όραση", 
 
"lt10": "Τα μάτια είναι ένα όργανο που χρειάζεται την ίδια φροντίδα με άλλα όργανα. Εάν δεν τα φροντίσετε, με την πάροδο του χρόνου η κατάσταση θα επιδεινωθεί: η όραση θα χειροτερέψει περισσότερο και θα εμφανιστούν διάφορες παθήσεις των ματιών.", 
 
"lt11": "Εάν καταφύγετε στη χρήση φακών επαφής ή γυαλιών, με την πάροδο του χρόνου, η κατάσταση αναπόφευκτα θα επιδεινωθεί. Ο λόγος είναι η εξασθένιση των μυών των ματιών. Η χρήση γυαλιών ή άλλων βοηθητικών χαλαρώνει περαιτέρω τους ήδη εξασθενημένους μυς.",
 
"lt12": "Η όραση μειώνεται την ώρα που το πάχος των προσοφθάλμιων φακών αυξάνεται. Αυτό συμβαίνει σταδιακά, χρόνο με το χρόνο, εάν δεν αρχίσετε μια πλήρη θεραπεία.",
 
"lt13": "Πώς να αποκαταστήσετε την όραση",
 
"lt14": "Μεταξύ των υπαρχόντων τρόπων αποκατάστασης της όρασης, σκεφτείτε αυτούς που εγγυώνται ένα αποτέλεσμα 100%. Υπάρχουν μόνο δύο από αυτούς: διόρθωση λέιζερ και λήψη κατάλληλων φαρμάκων.",
 
"lt15": "Η διόρθωση με λέιζερ είναι μια γρήγορη, σε 80 περιπτώσεις από τις 100 αποτελεσματική, αλλά ακριβή και όχι πάντα ασφαλής μέθοδος αποκατάστασης της οξείας όρασης.",
 
"lt16": "Δυστυχώς, ακόμη και έμπειροι χειρουργοί δεν παρέχουν απόλυτη εγγύηση ότι μετά την επέμβαση, αντί να αποκατασταθεί η όραση, δεν θα χαθεί εντελώς.",
 
"lt17": "Η ποιότητα και ο χρόνος λειτουργίας του εξοπλισμού λέιζερ, η εμπειρία του γιατρού, η ανακριβής διάγνωση, ακόμη και ένα ασήμαντη ιδιαιτερότητα του οργανισμού μπορεί να επηρεάσει αρνητικά το αποτέλεσμα της επέμβασης.",
 
"lt18": "Ένας ελαφρώς μακρύτερος, αλλά απολύτως ασφαλής τρόπος αποκατάστασης της όρασης είναι η λήψη φαρμάκων για την αποκατάσταση του τόνου των μυών των ματιών. Το πως βλέπουμε τον κόσμο γύρω μας εξαρτάται από την κατάστασή τους.",
 
"lt19": "Σήμερα στην Ευρώπη υπάρχει ένα φάρμακο που έχει υποβληθεί σε κλινικές δοκιμές και έχει αποδειχθεί αποτελεσματικό στην πράξη - <a href =\"#\"> XX </a>.",
 
"lt20": "Περιέχει τη μέγιστη επιτρεπόμενη ποσότητα τονωτικών ουσιών σε φυτική βάση, καθεμία από τις οποίες αποσκοπεί στην εξάλειψη των οφθαλμικών παθήσεων, στην πρόληψη της τύφλωσης και στην αποκατάσταση της οξείας όρασης.",
 
"lt21": "Μέσα σε ένα χρόνο από την μέρα που δημιουργήθηκε, το φάρμακο επέτρεψε σε περισσότερους από 100 χιλιάδες ανθρώπους να βγάλουν τα γυαλιά τους και να βάλουν για πάντα στην άκρη τους φακούς επαφής.",
 
"lt22": "Χρειάστηκαν περισσότερα από 10 χρόνια για την εκπόνησή του. Άλλα τέσσερα χρόνια οι επιστήμονες αφιέρωσαν στην διεξαγωγή κλινικών πειραμάτων.",
 
"lt23": "Η τεράστια αποτελεσματικότητα του φαρμάκου οφείλεται σε μια σύνθεση που όμοιά της δεν υπάρχει. Περιλαμβάνει εκχυλίσματα Rauwolfia, Empetrum, Coccoloba uvifera και λίπος καρχαρία.",
 
"lt24": "Ένας σημαντικός ρόλος στη δημιουργία καψουλών έπαιξε η μέθοδος εκχύλισης κρύου νερού, η οποία επέτρεψε να διατηρηθεί η βιοχημική σύνθεση των βιταμινών στο σύνολό της.",
 
"lt25": "Οι δραστικές ουσίες του φαρμάκου είναι σε θέση να αυξήσουν το σε 2-4 εβδομάδες το επίπεδο βιταμινών που είναι απαραίτητες για να θεωρηθεί καλή η όραση. Κατά τη διάρκεια αυτής της περιόδου, αποκαθίσταται η ισορροπία των ιχνοστοιχείων που είναι υπεύθυνα για την οπτική οξύτητα.",
 
"lt26": "Αυτό οδηγεί σε μια φυσική σταθεροποίηση της πίεσης των ματιών, και επίσης τονώνει τους μυς του ματιού, ενισχύει τον αμφιβληστροειδή και επαναφέρει την όραση στο πρώτο βαθμό της κλίμακας οξύτητας.",
 
"lt27": "Πού μπορεί να αγοράσει κανείς το XX",
 
"lt28": "Ο κατασκευαστής του φαρμάκου αρνήθηκε σκόπιμα να πουλάει το XX μέσω αλυσίδων φαρμακείων προκειμένου να αποφευχθεί η παραποίηση του. Το XX μπορεί να αγοραστεί αποκλειστικά στον σάιτ του κατασκευαστή, όπου έως τις < span class = \" sale\"> 30/04/2020 </ span > θα ισχύει η έκπτωση 50%.",
 
"lt29": "Εάν συναντήσετε το XX σε φαρμακείο, αναφέρετέ το καλώντας την τηλεφωνική γραμμή του κατασκευαστή. Φροντίστε την όρασή σας.",
 
"lt30": "Μεταβείτε στον επίσημο σάιτ",
 
"lt31": " Σχόλια:",
 
"lt32": "Άννα Μπαταξή",
 
"lt34": " Ωχ ... τις προάλλες το είδα στο φαρμακείο...",
 
"lt35": "Όλγα Πάνου",
 
"lt37": "Είναι μούφα. Πείτε τη διεύθυνση του φαρμακείου με τον αριθμό στο σάιτ. Έπεσα κι εγώ θύμα, το αγόρασα, έκανα αγωγή αλλά μηδέν το αποτέλεσμα. Κάλεσα την τηλεφωνική γραμμή για να παραπονεθώ και συνειδητοποίησα ότι έφταιγα εγώ η ίδια. Μετά από μισό χρόνο έκανα αγωγή με το αυθεντικό και μόνο τότε συνειδητοποίησα την διαφορά. Με το γνήσιο XX η όραση αποκαταστάθηκε πλήρως!",
 
"lt38": "Ελισάβετ Οικονόμου",
 
"lt40": "Μου διέγνωσαν αποκόλληση του αμφιβληστροειδούς. Χέστηκα απάνω μου. Φυσικά, οι γιατροί το πρώτο που πρότειναν ήταν να κάνω επέμβαση. Για καλή μου τύχη, αρνήθηκα. Έκανα αγωγή με το XX και δεν χρειάστηκε να κάνω εγχείρηση.",
 
"lt41": "Λαυρέντης Πασχαλάκης",
 
"lt43": "Πρόκειται για σενάριο επιστημονικής φαντασίας. Σίγουρα είναι τόσο αποτελεσματικό;",
 
"lt44": "Δανιήλ Παράσχος",
 
"lt46": "Εγώ προσωπικά και πολλοί από τους φίλους μου πήραμε αυτό το φάρμακο. Μπορώ να δηλώσω υπεύθυνα ότι είναι εκατό τις εκατό αποτελεσματικό.",
 
"lt47": "Ευγένιος Κομίδης",
 
"lt49": "Παίρνω το XX εδώ και μια εβδομάδα και η όρασή μου έχει πάει στο ένα!",
 
"lt50": "Αντώνης Καραγιάννης",
 
"lt52": "Ένα επίκαιρο άρθρο. Όλοι δουλεύουμε μπροστά σε υπολογιστές. Πρέπει να προσέχουμε τα μάτια μας.",
 
"lt53": "Βασίλης Τσιγδέμογλου",
 
"lt55": "Θέλω επίσης να σχολιάσω. Ανησυχούσα για την πρεσβυωπία που έχει να κάνει με την ηλικία, υπήρχαν υποψίες για ανάπτυξη καταρράκτη. Δεν μπορώ να ξεπεράσω τον φόβο που έχω για τις εγχειρήσεις. Έχω ακούσει πολλά για σοβαρές επιπλοκές. Μετά από μόλις ένα κύκλο θεραπείας το φάρμακο βοήθησε να βελτιώσω σημαντικά την όραση και να εξαλείψω τον κίνδυνο να πάθω καταρράκτη.",
 
"lt56": "Γρηγόρης Λιανός",
 
"lt58": "Γνωρίζω προσωπικά άτομα που δεν τους πήγε καλά η επέμβαση στα μάτια. Πριν ο ίδιος μάζευα λεφτά για διόρθωση με λέιζερ, αλλά μετά αποφάσισα να μη το ρισκάρω, στο κάτω κάτω, μάτια είναι αυτά. Παρήγγειλα το XX, ελπίζω να βοηθήσει.",
 
"lt59": "Λυδία Κόκκα",
 
"lt61": "Θα βοηθήσει, μην αμφιβάλετε. Το βασικό είναι να ακολουθήσετε τις οδηγίες ενός ειδικού (θα σας συμβουλεύσουν πριν την αποστολή). Είμαι ένα ζωντανό παράδειγμα. Είναι δυνατόν να αποκατασταθεί η όραση χωρίς χειρουργική επέμβαση! Δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενη είμαι που βλέπω καθαρά, χωρίς να μισοκλείνω τα μάτια μου. Θα πετάξω επιτέλους αυτά τα γυαλιά που τα έχω βαρεθεί τόσα χρόνια!",
 
"lt62": "Eye Health Blog",
 
"lt63": "Notice of Privacy Policy",
 
"lt64": "Like Us <svg aria-hidden=\"true\" class=\"svg-inline--fa fa-facebook-f fa-w-10\" data-icon=\"facebook-f\" data-prefix=\"fab\" role=\"img\" viewBox=\"0 0 320 512\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M279.14 288l14.22-92.66h-88.91v-60.13c0-25.35 12.42-50.06 52.24-50.06h40.42V6.26S260.43 0 225.36 0c-73.22 0-121.08 44.38-121.08 124.72v70.62H22.89V288h81.39v224h100.17V288z\" fill=\"currentColor\"></path></svg>",
 
"lt65": "EPF - Lafayette, Indiana on Creasy Lane",
 
"lt66": "EPF - Lafayette, Indiana on Osborn Lane",
 
"lt67": "EPF - Attica, Indiana",
 
"lt68": "EPF - Purdue Memorial Union",
 
"lt69": "EPF Kids - Lafayette, Indiana on Rome Drive",
 
"lt70": "<span class = \"footer-date\"> 2020 </span> Evans, Piggott και Finney Eye Care. All Rights Reserved.",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };