var new_lang = {

    "lt0": "Грибок, который разрушил мою жизнь: как я потерял жену и здоровье, но смог выбраться! Делюсь своим опытом с вами",

    "lt1": "Привет, меня зовут Стефан и моя история, возможно, повергнет вас в ужас, но я чуть не лишился жизни из-за обычного грибка ног. Как такое возможно? - спросите вы. Я сам никогда не думал, что такая мелочь способна испортить жизнь.",

    "lt2": "Началось все с того, что я заметил небольшое утолщение на ногтях. Сначала я не придал этому значения, но со временем площадь поражения стала увеличиваться, появился зуд и покраснение на коже стоп. Тогда я пошел к врачу и выяснил что это<b>онихомикоз</b>, а проще говоря, грибок.",

    "lt3": "Я сам не знаю, где мог им заразиться. Возможно, в бассейне, а может быть в душевой спортклуба или где угодно. Там, где высокая влажность и много людей, грибок обязательно будет.",

    "lt4": "Кстати, вы знали, что 80% людей носят споры грибка на своей коже. Они могут этого даже не замечать, но как только иммунитет ослабнет, например, во время простуды, грибок тут же выстрелит, да с такой силой!",

    "lt5": "Грибок - сильнейших враг вашего здоровья!",

    "lt6": "Многие недооценивают грибковую инфекцию, но врач мне объяснил, что болезнь эта не только очень заразная, но и опасная. В запущенных стадиях онихомикоз может приводить к воспалению мягких тканей вокруг ногтя, что часто ведет к вскрытию, а иногда к ампутации пальца или даже нескольких! А если вдруг инфекция попадает через трещины в кровь, то может привести к сепсису и ампутации ноги!",

    "lt7": "Меня это, признаюсь, напугало и я осознал опасность своего состояния. Внешние проявления - это ничто, по сравнению с тем, к чему может привести грибок.",

    "lt8": "Доктор выписал мне много лекарств, но стоили они недешево, поэтому я ограничился одной мазью и это стало моей большой ошибкой. Это средство мне не помогло, напротив, зуд стал еще сильнее, появился неприятный запах, кожа на подошвах ног стала утолщаться и трескаться, ноготь пожелтел и стал выглядеть ужасно.",

    "lt9": "Если вы узнали у себя подобные симптомы, пожалуйста, не тяните, срочно начинайте лечение, пока это не привело к серьезным осложнениям!",

    "lt10": "Как грибок разрушил мою жизнь",

    "lt11": "Конечно, это все доставляло мне большой дискомфорт. Я не мог спать по ночам, о близости с женой не могло быть и речи, ее раздражал неприятный запах от моих ног, она попросила меня спать в гостиной на диване.",

    "lt12": "Я постоянно был злой, ноги чесались и даже самые дорогие лекарства мне не помогали. Я даже применял народную медицину, прикладывал всякие листья и делал ванночки для ног. Но это не дало никакого результата.",

    "lt13": "С женой начались ссоры, мы перестали спать вместе, отношения стали хуже некуда. Я начал выпивать, чтобы заглушить зуд и боль от трещин на пятках. Иногда отчаяние было столь сильным, что не хотелось жить…",

    "lt14": "Я решил пойти к другому доктору в более дорогую клинику. Там мне сразу же предложили удаление ногтя и назначили другие процедуры. Мне это обошлось в кругленькую сумму!",

    "lt15": "Процедура, прямо скажу, не из приятных. Слабонервным не советую смотреть, но это ждет каждого, кто запустит свою болезнь!",

    "lt16": "Раны заживали тяжело. Болело ложе ногтя. Я надеялся что грибок наконец уйдет и сначала мне стало полегче, но прошло 2 месяца и я стал чувствовать сильную боль, появился гной и сильный неприятный запах.",

    "lt17": "Я понял, что все серьезно, когда поднялась высокая температура, я чувствовал себя ужасно, казалось, что я умираю.",

    "lt18": "Я пошел снова к врачу и выяснилось, что началось воспаление. Мне назначили курс антибиотиков, я еле выкарабкался, думал, что это конец.",

    "lt19": "С женой мы окончательно поссорили и приняли решение пожить раздельно. Я понимал ее, ей просто было неприятно находиться со мной рядом, видеть мои ужасные ноги и чувствовать омерзительный запах. Я остался один на один со своей проблемой. Врачей я стал бояться. Никакого эффективного лечения мне назначено не было, стало только хуже.",

    "lt20": "Я просто плюнул на себя, перестал мазать выписанными врачом мазями, и вскоре все все вернулось на свои места. Ноготь рос желтым и толстым, трещины появились вновь и кровоточили, запах стал еще сильнее. Какое-то время я просто ничего не делал, а лишь смотрел, как проклятый грибок разрушает мою жизнь и здоровье.",

    "lt21": "Я был в отчаянии, я не верил, что мне что-то поможет и я смогу жить, как жил раньше. Я не ценил свою жизнь и относился халатно к своему здоровью, о чем горько пожалел!",

    "lt22": "Меня спас случайный разговор со старым другом, которого я встретил неожиданно на улице. Мы не виделись много лет и он пригласил меня в свой загородный дом на выходные. Я с радостью поехал - уже несколько месяцев ни с кем не общался и вел затворнический образ жизни несчастного и замкнутого человека.",

    "lt23": "Мой друг предложил мне пойти в сауну, но я вежливо отказался. Придумать отговорку я не мог, поэтому пришлось признаться в своей проблеме. Я рассказал как мучаюсь, как из-за грибка от меня ушла жена и моя жизнь превратилась в настоящий ад.",

    "lt24": "Удивительно, но вместо того, чтобы пожалеть меня, он сказал немного подождать, а сам поднялся к себе в спальню. Через несколько минут он вернулся, держа в руке тюбик с гелем.",

    "lt25": "- Вот, держи - сказал он мне. Только это убивает грибок, ничего другое тебе не поможет.",

    "lt26": "Это оказался гель<b><a href=\"{url}\"><span class="productName"></span></a></b>. Приятель рассказал мне, как сам пытался вывести грибок, перепробовал множество препаратов, которые только испортили ему здоровье и посадили печень. А помог ему только этот гель. О нем мало известно в европе, но в США и Канаде он известен, как самое эффективное средство от грибка ногтей и кожи ног.",

    "lt27": "Как я потом узнал, <span class="productName"></span>:",

    "lt28": "устраняет все известные и опасные виды грибковых инфекций;",

    "lt29": "снимает зуд, боль и раздражение;",

    "lt30": "100% дезинфицирует;",

    "lt31": "препятствует распространению грибка;",

    "lt32": "восстанавливает клетки, поврежденные инфекцией;",

    "lt33": "устраняет неприятные запахи, вызванные бактериями;",

    "lt34": "кожа получает необходимое увлажнение, не образуются трещины.",

    "lt35": "Но сначала я не был уверен, что мне поможет этот гель, я был уже сильно разочарован в лекарствах и докторах, я потратил огромные деньги на свое лечение, но кроме варварских процедур по удалению ногтей и бесполезных лекарств, никакой помощи я не получил.",

    "lt36": "Однако мне нечего было терять и я решил воспользоваться советом друга, взял начатый тюбик геля и стал наносить его два раза в день на кожу ног и втирать в ногти.",

    "lt37": "Уже через 20 минут после нанесения я почувствовал приятные ощущения - перестали чесаться стопы, крем охлаждал кожу, я наконец-то вздохнул и просто провел приятный вечер за просмотром фильма.",

    "lt38": "Утром я заметил, что кожа стала мягче на ощупь, трещины стали меньше. Меня это очень удивило и порадовало одновременно. Я продолжил применение средства. Но геля было немного, поэтому я нашел в интернете<b><a href=\"{url}\">официальный сайт</a></b>, где продается <span class="productName"></span> и заказал сразу несколько тюбиков, так как действовала акция и цена была очень хорошая.",

    "lt39": "Я применял его в течение 2-х месяцев и за это время мои ноги просто преобразились! Кожа на подошвах стала мягкой, ногти приобрели нормальный цвет, про зуд и жжение я просто забыл! Я летал! В моих ногах была такая легкость, это невероятное ощущение! Я стал высыпаться, ушла раздражительность, вернулось хорошее настроение! Моя жизнь наконец-то стала полноценной.",

    "lt40": "Я мог пригласить гостей или сам пойти в гости, не стесняясь запаха ног. Я даже стал знакомиться с женщинами! А еще я заметил, что мои ноги перестали потеть! Это просто замечательно, поскольку грибок размножается именно во влажной среде.",

    "lt41": "Я безмерно благодарен своему другу, за то, что он рассказал мне о геле <span class="productName"></span> и буквально вернул меня к жизни!",

    "lt42": "Я узнал, какие компоненты входят в его состава и меня очень порадовало, что они все<b>натуральные</b>! Это:",

    "lt43": "Масло чайного дерева - обладает сильным противогрибковым действием и служит иммуностимулятором;",

    "lt44": "Масло ши и олеиновая кислота, которые укрепляют клеточные мембраны, делая их непроницаемыми для инфекций и грибковых патогенов.",

    "lt45": "Мята - стимулирует кровообращение и увеличивает выработку ферментов, восстанавливающих ногтевую пластину.",

    "lt46": "Лист эвкалипта и фруктовое масло - останавливает и блокирует действие грибковой флоры на ногтевую пластину и ткани.",

    "lt47": "Экстракт ромашки - благодаря активному компоненту азулену препарат купирует воспалительные процессы и заживляет поврежденные участки кожи.",

    "lt48": "Этот гель стал для меня настоящим спасением! Мне нелегко рассказывать свою историю, я будто проживаю этот страшный момент своей жизни заново. Но я буду очень рад, если мой опыт окажется кому-то полезен и хотя бы на одного здорового человека станет больше!",

    "lt49": "Подробную информацию об этом удивительном средстве вы можете посмотреть на официальном сайте геля <span class="productName"></span>. Там же можно заказать его по самой низкой цене! Спешите, пока действует акция!",

    "lt50": "Заказать",

    "lt51": "Комментарии:",

    "lt52": "Адала",

    "lt53": "Дорогой Стефан, это очень печальная история. Очень жаль, что такое с тобой произошло. Но я рада за тебя, что сейчас все порядке, ты большой молодец!",

    "lt54": "Йенс",

    "lt55": "Столкнулся с той же проблемой, началось все с пожелтения ногтя. Очень быстро грибок распространился на другую ногу. Вид был отвратительный. Я не ходил к врачу, решил, что буду лечить сам. Пробовал народные средства, но ничего не помогало. Потом на одном форуме узнал про<b><a href=\"{url}\"><span class="productName"></span></a></b>. Его очень хвалили и я воспользовался ссылкой и заказал его по интернету. Гель оказался очень эффективен, мне удалось вылечиться и не потратить большие деньги!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img1.jpg\">",

    "lt56": "Дора",

    "lt57": "Мой муж тоже болен. Мы перепробовали много разных способов. Я не знала как помочь ему. Он очень страдал, у него крошились ногти, были трещины, сильный зуд. Он не мог спать. На лекарства у него сильная аллергия, поэтому гель на натуральной основе стал для нас выходом. Нам посоветовал его наш сосед - он врач. А другие врачи почему-то не говорили о нем. Может быть, они просто хотели выкачивать наши деньги? Сейчас состояние мужа намного лучше и мы продолжаем использовать гель<b><a href=\"{url}\"><span class="productName"></span></a></b>.",

    "lt58": "Мия",

    "lt59": "Да! Он действительно работает, только этот препарат помог мне, ничего не помогало. Отличное средство от грибка! А моей у моей дочери<b><a href=\"{url}\"><span class="productName"></span></a></b>вылечил лишай!",

    "lt60": "Михаэль",

    "lt61": "Это действительно страшно, не могу представить, как это вырывать ногти. Не нужно запускать свою болезнь, а многие не осознают сложность проблемы. У меня тоже грибок, но начальная стадия и я уже заказал себе гель по вашей ссылке.",

    "lt62": "Даниэла",

    "lt63": "Я тоже заразилась грибком в душевой спортзала. Это ужасное состояние, когда ноги невозможно чешутся, ногти становятся некрасивыми, самооценка падает и про личную жизнь можно забыть. Я долго пыталась вывести грибок дорогими препаратами, но он всегда возвращался. Потом я узнала о геле<b><a href=\"{url}\"><span class="productName"></span></a></b>и наконец смогла избавиться от него.<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img2.jpg\">",

    "lt64": "Ральф",

    "lt65": "Никогда не думал, что грибок может привести к таким последствиям! Мы действительно его опасность недооцениваем!",

    "lt66": "Адольф",

    "lt67": "Много лет страдаю микозом. Врачи назначали разные препараты, но никак не могу его окончательно уничтожить. Болезнь постоянно возвращается. Спасибо за вашу рекомендацию, обязательно попробую ваш гель.",

    "lt68": "Оскар",

    "lt69": "А я испортил себе здоровье аптечными препаратами. Они все очень токсичные и это большой удар по печени. Но я смог справиться с грибком, за что большое спасибо гелю<b><a href=\"{url}\"><span class="productName"></span></a></b>и моей любимой сестре, которая узнала о нем из какой-то программы по ТВ и рассказала о нем мне.",

    "lt70": "Ханс",

    "lt71": "У моего дяди так пальцы на ногах отрезали. Сначала грибок был, потом бактериальная инфекция присоединилась, пальцы почернели и отрезали.",

    "lt72": "Эмма",

    "lt73": "Ужас какой! Люди, не запускайте свое здоровье, принимайте меры вовремя!",

    "lt74": "Клаус",

    "lt75": "Ты большой молодец, что так открыто об этом рассказал, думаю, это поможет многим людям!",

    "lt76": "Оливия",

    "lt77": "Спасибо за рекомендацию, я уже заказала<b><a href=\"{url}\"><span class="productName"></span></a></b>. Страдаю уже несколько лет и ничего не помогает. Деньги на ветер и никакой помощи…",

    "lt78": "Ханна",

    "lt79": "Мой отец тоже страдал этим неприятным заболеванием. Было все: и зуд, и жжение, и запах. Помог только<b><a href=\"{url}\"><span class="productName"></span></a></b>. Быстро вылечил моего отца и теперь мы знаем, как избавиться от микоза и советуем этот гель друзьям. Обязательно попробуйте, он точно поможет!",

    "lt80": "Люси",

    "lt81": "А у меня на руках был, тоже лечила этим гелем, быстро прошло. Но не такой запущенный, конечно, был.<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img3.jpg\">",

    "lt82": "Маркус",

    "lt83": "Присоединяюсь к положительным отзывам. Тоже смог избавиться от грибка с помощью<b><a href=\"{url}\"><span class="productName"></span></a></b>. Он справился всего за месяц. А еще очень важно, что у него натуральный состав, потому что лекарства приносят большой урон здоровью.",

    "lt84": "Заказать",

    "lt85": "Related",

    "lt86": "Content",

    "lt87": "Systems Of Care",

    "lt88": "Topics",

    "lt89": "Health care providers",

    "lt90": "Systems of care",

    "lt91": "Payment",

    "lt92": "Safety net hospitals",

    "lt93": "COVID-19",

    "lt94": "Medicaid patients",

    "lt95": "Access to care",

    "lt96": "Topics",

    "lt97": "Access &amp; Use",

    "lt98": "Costs &amp; Spending",

    "lt99": "COVID-19",

    "lt100": "Health Equity",

    "lt101": "Health Reform",

    "lt102": "Quality Of Care",

    "lt103": "More Topics",

    "lt104": "Content",

    "lt105": "Journal",

    "lt106": "Blog",

    "lt107": "Briefs",

    "lt108": "Events",

    "lt109": "Podcasts",

    "lt110": "Information For",

    "lt111": "Authors",

    "lt112": "Request For Abstracts",

    "lt113": "Reviewers",

    "lt114": "Subscribers",

    "lt115": "Advertisers",

    "lt116": "Media News Room",

    "lt117": "Funders",

    "lt118": "Event Attendees",

    "lt119": "Services &amp; Resources",

    "lt120": "Submit Content",

    "lt121": "Subscribe/Renew",

    "lt122": "Manage My Account",

    "lt123": "Purchase Content",

    "lt124": "Permissions",

    "lt125": "Alerts",

    "lt126": "Newsletter Sign Up",

    "lt127": "Advertising Kit",

    "lt128": "Health Affairs",

    "lt129": "About",

    "lt130": "Terms &amp; Conditions",

    "lt131": "Privacy Policy",

    "lt132": "Jobs At Health Affairs",

    "lt133": "Contact Us",

    "lt134": "Health Affairs is pleased to offer<a href=\"{url}\">Free Access for low-income countries,</a>and is a signatory to the DC principles for Free Access to Science. Health Affairs gratefully acknowledges the support of many<a href=\"{url}\">funders</a>.<br><br><img align=\"left\" src=\"src/img/project_hope_footer_logo.png\"><div class=\"copyright\"><div><br><br>Copyright 1995 -<script language=\"javascript\" type=\"text/javascript\">var today = new Date,year = today.getFullYear();document.write(year)</script>20202020</div></div>"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Грибок, который разрушил мою жизнь: как я потерял жену и здоровье, но смог выбраться! Делюсь своим опытом с вами | Health Affairs