var new_lang =   {

"lt0": " Σχεδιασμός εσωτερικών χώρων",

"lt1": " Επισκευή του σπιτιού ",

"lt2": "Οικιακές συσκευές",

"lt3": "Τα φυτά γύρω μας",

"lt4": "Χρήσιμες συμβουλές",

"lt5": "XX για τις αρθρώσεις",

"lt6": "14 Ιανουαρίου του 2017, 15:44 | Κατηγορία : <a href=\"\" rel=\"category tag\"> Χρήσιμες συμβουλές</a> | <a href=\"\">4 σχόλια </a>",

"lt7": "<a href=\"\" rel=\"attachment wp-att-2011\"><img alt=\" η ιπποδύναμη το βάλσαμο για τις αρθρώσεις \" class=\"alignleft wp-image-2011\" height=\"300\" src=\"./index_files/disk.png\" title=\" XX\"></a> Όταν στον άνθρωπο εμφανίζεται ένας πόνος στην πλάτη ή το γόνατό, που δεν υπάρχουν δυνάμεις λόγω αφόρητου πόνου για να περάσει έστω μερικά βήματα, συμφωνεί να δοκιμάσει τους πιο απίστευτους τρόπους θεραπείας, αν μόνο να βοηθήσουν τουλάχιστον και για λίγο." ,

"lt8": " Έχοντας δοκιμάσει στους εαυτό τους ΧΧ, πολλοί Έλληνες στη συνέχεια τον συμβουλεύουν σε όλους τους φίλους και τους συγγενείς τους. Το αποτέλεσμα είναι εντυπωσιακό: για πολύ μικρό χρονικό διάστημα ο πόνος υποχωρεί και ο άνθρωπος επιστρέφει στην κανονική ζωή του.",

"lt9": "Η δράση του XX",

"lt10": "Το ενεργό συστατικό της βιοκρέμας – είναι το λίπος καρχαρίας, έχει πολλές χρήσιμες και προφυλακτικές ιδιότητες. Το τρίψιμο με λίπος καρχαρίας αποκαθιστά την αίσθηση άνεσης στην πλάτη και στις αρθρώσεις, χαλαρώνει τους μύες, βοηθά στη μείωση του πόνου. Αυτό είναι ένα αποτελεσματικό προϊόν, το οποίο είναι ήδη 90 χρόνων. Ο Δρ. Βάλτερ Φόρστερ (Dr. Walter Förster) αποκάλυψε τη συνταγή του ΧΧ το 1927. Η συνταγή αποδείχθηκε τόσο αποτελεσματική ώστε το XX έγινε αμέσως το πιο δημοφιλές σκεύασμα στη Γερμανία και στη συνέχεια σε όλη την Ευρώπη.",

"lt11": " Ο Δρ. Βάλτερ Φόρστερ (Dr. Walter Förster) αποκάλυψε τη συνταγή του ΧΧ το 1927. ",

"lt12": "Στην σύνθεση της βιοκρέμας του XX είναι τα φυσικά συστατικά που συμβάλλουν: ",

"lt13": " Πρόληψη της έντασης των μυών μετά από την εντατική σωματική άσκηση ",

"lt14": "Μείωση του πόνου σε τραυματισμούς του μυοσκελετικού συστήματος ",

"lt15": "Χαλάρωση των μυών ",

"lt16": "Θεραπευτική και προληπτική φροντίδα στον πόνο των μυών.",

"lt17": "Πού να αγοράσετε το ΧΧ ",

"lt18": "Επί του παρόντος XX υλοποιείται στα φαρμακευτικά δίκτυα με μικρές παρτίδες. Ωστόσο, φέτος έχουν εντοπιστεί τις πωλήσεις των απομιμήσεων του XX σε ένα από τα μεγάλα φαρμακευτικά δίκτυα στην Αθήνα, έτσι ώστε είναι ασφαλέστερο να αγοράσετε τον βάλσαμο, κάνοντας την παραγγελία στην <a href=\"\">επίσημη ιστοσελίδα</a>του προμηθευτή.",

"lt19": "4 σχόλια ",

"lt20": "Μιχάλης <span class=\"comment-time\"><small>17.12.2017, 04:15</small>&nbsp;<small><a aria-label=\" Ένα σχόλιο για την εγγραφή του Μιχάλη \" class=\"comment-reply-link\" href=\"\" rel=\"nofollow\"> Απαντήστε </a></small></span><div class=\"comment-text\"><p></p> <p>Πώς να αγοράσετε αυτό το ΧX; </p><p></p></div>", 

"lt21": " Γεώργιος <span class=\"comment-time\"><small>25.12.2017, 04:56</small>&nbsp;<small><a aria-label=\" Ένα σχόλιο για την εγγραφή του Γεωργίου \" class=\"comment-reply-link\" href=\"\" rel=\"nofollow\"> Απαντήστε </a></small></span><div class=\"comment-text\"><p></p> <p> Κι σε εμένα επίσης το βοήθησε. Τα γόνατα —είναι η αρθρίτιδα, όχι αμέσως είναι η αλήθεια, αλλά κάπου σε ένα μήνα εφαρμογής με βοήθησε.<br> Και να περπατήσω απλά δεν μπορούσα. Και από voltaren το αποτέλεσμα είναι μηδέν.</p><p></p></div>",

"lt22": " Δήμητρα <span class=\"comment-time\"><small>17.12.2017, 19:31</small>&nbsp;<small><a aria-label=\" Ένα σχόλιο για την εγγραφή της Δήμητρας \" class=\"comment-reply-link\" href=\"\" rel=\"nofollow\"> Απαντήστε </a></small></span><div class=\"comment-text\"><p></p> <p> Αγοράστε μόνο στην ιστοσελίδα του κατασκευαστή και στα απλά φαρμακεία είναι η απομίμηση  και είναι πολύ ακριβό.</p><p></p></div>",

"lt23": "αγάπη ", 

"lt24": " παρακαλώ, θέλω να με βοηθήσεις να αγοράσω το XX ",

"lt25": " Αφήστε ένα σχόλιο <small> <a href=\"http://livebloggs.com/shrk/blogsmy/index.html#respond\" id=\"cancel-comment-reply-link\" rel=\"nofollow\" style=\"display:none;\"> Η ακύρωση της απάντησης </a></small>",

"lt26": "<span id=\"email-notes\">Το δικό σας e-mail δεν θα δημοσιευτεί.</span> Τα υποχρεωτικά πεδία σημειώνονται με <span class=\"required\">*</span>",

"lt27": " Όνομα <span class=\"required\">*</span>", 

"lt28": "E-mail<span class=\"required\">*</span>",

"lt29": "Ιστοσελίδα ", 

"lt30": "Αποστολή σχολίου",

"lt31": " Νέο στην ιστοσελίδα ",

"lt32": "Ποια ταπετσαρία να επιλέξετε  για το σαλόνι: η φωτογραφία του εσωτερικού χώρου ",

"lt33": "Δημοσιεύθηκε: 04.01.2017",

"lt34": "Πώς να μεγαλώσετε ένα τριαντάφυλλο από ένα μπουκέτο στις σπιτικές συνθήκες; ",

"lt35": "Δημοσιεύθηκε: 29.12.2017",

"lt36": "Η εγκατάσταση πλυντηρίων σε μια μικρή κουζίνα – υπέρ και κατά",

"lt37": "Δημοσιεύθηκε: 24.12.2017",

"lt38": "Ποια ταπετσαρία να επιλέξετε για το υπνοδωμάτιο; ",

"lt39": "Δημοσιεύθηκε: 15.12.2017",

"lt40": "Πώς να εξοπλίσετε ένα μικρό υπνοδωμάτιο σε μοντέρνο στυλ; ",

"lt41": "Δημοσιεύθηκε: 10.12.2017",

"lt42": "Δημοφιλή άρθρα",

"lt43": "Πώς να κάνετε το εσωτερικό της κουζίνας στο παλιό κτήριο διαμερίσματος μοντέρνα και λειτουργικά...",

"lt44": " Δημοσιεύθηκε: 12.12.2017",

"lt45": "Τι είδους ταπετσαρία να επιλέξετε για την κουζίνα",

"lt46": "Δημοσίευση: 19.11.2017",

"lt47": "Ποιες ταπετσαρίες με φώτο είναι καλύτερες; ",

"lt48": "Δημοσιεύθηκε: 07.11.2017",

"lt49": "Ο μοντέρνος συνδυασμός χρωμάτων στο εσωτερικό της κουζίνας",
"lt50": " Δημοσιεύθηκε: 29.10.2017",

"lt51": "Το εσωτερικό του μικρού διαμερίσματος ",

"lt52": " Δημοσιεύθηκε: 13.10.2017",

"lt53": "Επαφές ", 

"lt54": "©2012-2018 <a href=\"\"> Το τέλειο σπίτι</a> Η αντιγραφή υλικού χωρίς την άδεια <a href=\"\">του συντάκτη </a> και της τοποθέτησης του backlink απαγορεύεται.",

"lt55": "ΕΠΑΝΩ  ↑"





};
function Translater () {
               for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                 for (key in elements) {
                  elements[key].innerHTML = new_lang[class_name];
                 }
              }
            }
          };