var new_lang = {

"lt0": "Потребителско Име",

"lt1": "начало",

"lt2": "<a href=\"\">Присъединете се/Обновяване</a>&nbsp;|<a href=\"\">Общности</a>&nbsp;|<a href=\"\">mē ®</a>&nbsp;|<a href=\"\">PM&amp;R Knowledge NOW  ®</a>&nbsp;|<a href=\"\">Терапевтичен Форум</a>&nbsp;|<a href=\"\">Списание PM&amp;R </a>",

"lt3": "Навигация:",

"lt4": "Образование <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt5": "Качество &amp; Практика <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt6": "Юридическа помощ <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt7": "Кариерен център <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt8": "Съвет за работни места и стипендии",

"lt9": "Панаир за работни места и стипендии",

"lt10": "Население <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt11": "Новини и &amp; Публикации <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt12": " Списание PM&amp;R",

"lt13": "Потребителски новини <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt14": "AAPM&amp;R Новини",

"lt15": "Терапевтични новини",

"lt16": "Участници в новините",

"lt17": "Информационен бюлетин <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt18": "Терапевтичен информационен бюлетин",

"lt19": "PM&amp;R Резидентен електронен бюлетин",

"lt20": "Актуализация на PM&amp;R Резидентите на електронния бюлетин",

"lt21": "Разбиране на PM&amp;R: Ръководство за студенти по медицина по тераппевтична медицина и рехабилитация",

"lt22": "Кариерен ъгъл",

"lt23": "AAPM&amp;R Доклад за членовете",

"lt24": "За терапевтиката <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt25": "За AAPM&amp;R <span class=\"k-icon k-i-arrow-60-down k-menu-expand-arrow\"></span>",

"lt26": "Кои сме ние и&amp; върху какво се фокусираме <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt27": "Визия на PM&amp;R BOLD <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt28": "Лидерство и&amp; управление <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt29": "Доброволци <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt30": "Членство <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt31": "Потребителски общности <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt32": "Регистър на членовете",

"lt33": "Корпоративна подкрепа <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt34": "Контакти на AAPM&amp;R <span class=\"k-icon k-i-arrow-60-right k-menu-expand-arrow\"></span>",

"lt35": "Образование",

"lt36": "Качество &amp; Практика",

"lt37": "Юридическа помощ",

"lt38": "Кариерен център",

"lt39": "Новини и &amp; Публикации",

"lt40": "За терапевтиката",

"lt41": "За терапевтичната медицина и&amp; рехабилитацията",

"lt42": "Намерете PM&amp;R Лекар",

"lt43": "Условия и&amp; Процедури",

"lt44": "История на специалността",

"lt45": "Фондация за PM&amp;R",

"lt46": "Терапевтиката е нещо повече",

"lt47": "За AAPM&amp;R",

"lt48": "Начало",

"lt50": "За терапевтиката",

"lt52": "Условия и&amp; Процедури",

"lt54": "Дегенеративно заболяване на ставите",

"lt55": "Добавяне на бутони за споделяне",

"lt56": "Споделете в Facebook",

"lt57": "Facebook",

"lt58": "Споделете в Twitter",

"lt59": "Twitter",

"lt60": "Споделете на печат",

"lt61": "Печат",

"lt62": "Споделете на ел.поща",

"lt63": "Електронна поща",

"lt64": "Споделете с още",

"lt65": "Добави",

"lt66": "За терапевтиката",

"lt67": "За терапевтичната медицина и&amp; рехабилитацията",

"lt68": "Какво е терапевт?",

"lt69": "Защо трябва да посетите PM&amp;R терапевта",

"lt70": "Често задавани въпроси за терапевтиката",

"lt71": "Ресурси на пациента",

"lt72": "Регистър на организациите за спортисти с увреждания",

"lt73": "Намерете PM&amp;R Лекар",

"lt74": "Условия и&amp; Процедури",

"lt75": "История на специалността",

"lt76": "Фондация за PM&amp;R",

"lt77": "Терапевтиката е нещо повече",

"lt78": "Работите ли с организация или компания, която иска да научи повече за Терапевтиката?",

"lt79": "<a href=\"\">Научете повече за партньорствата с AAPM&amp;R</a>.",

"lt80": "За най-важното: лекуваме остеохондроза правилно и бързо",

"lt81": "Преди 20 години остеохондрозата се смяташе за заболяване, свързано с напредването на възрастта. Днес това е бич на младите хора. Защо? Отговорът е прост - седим на работа, после в транспорта и накрая вкъщи. От дългото седене натоварването се разпределя неравномерно върху таза и гръбначния стълб, натискът върху гръбначните дискове се увеличава и възникват болки в областта на врата, гърба и кръста. Но продължителното седене не е единственият проблем.",

"lt82": "Как протича остеохондрозата, а както и за начините на лечението й, ще ни разкаже нашия гост експерт – невролог, хиропрактик и вертебролог – Димитър Петев.",

"lt83": "- Здравейте, моля, кажете ни, наистина ли на остеохондрозата влияе само заседналия начин на живот?",

"lt84": "- Добър ден, не, разбира се. Например, много хора не знаят как правилно да вдигат тежести или да носят пакетите от супермаркета. В допълнение към това, неправилното хранене, недостатъчното количество течности, стресът, хипотермията и неудобните пози в съня само влошават проблема. Ако по-рано остеохондрозата се проявяваше след 40 годишна възраст, то сега и двадесетгодишни идват при мен.",

"lt85": "- Какви са симптомите на остеохондрозата?",

"lt86": "- Признаците са характерни по-скоро при влошаване, когато  в процеса са включени нервните структури. Тогава пациентът чувства:",

"lt87": "болка по гръбначния стълб (във всеки от отделите му);",

"lt88": "изтръпване на ръцете (при остеохондроза в областта на врата), краката (при остеохондроза в кръста);",

"lt89": "ограничаване на движенията в гръбначния стълб;",

"lt90": "нарушение на движенията в крайниците;",

"lt91": "ограничаване на движенията, чувство за скованост;",

"lt92": "напрежение в паравертебралните мускули.",

"lt93": "- Възможно ли е да диагностицираме остеохондрозата на ранен етап самостоятелно?",

"lt94": "- Най-често намаляването на гръбначните дискове, появата на костен растеж на прешлените, както и всички промени в ставите могат да бъдат открити само при ЯМР. Това означава, че проблемът вече съществува, но все още не го притеснява.",

"lt95": "- Остеохондрозата е коварна болест. С какво какво още е опасна тя??",

"lt96": "- Остеохондрозата е много по-опасна, отколкото изглежда. Тя може да бъде началната точка за разрушаването на всеки друг орган на тялото. Прогресирането на болестта води до загуба на работоспособност, дори до инвалидност.",

"lt97": "- Какви са видовете остеохондроза?",

"lt98": "- Според локализацията се разграничава остеохондроза на врата, гърдите, кръста и обща. Най-често се диагностицира остеохондроза на кръста (над 50% от случаите), врата (повече от 25%) и обща (около 12%) и всички те се делят на 4 стадия:",

"lt99": "<strong>1-ви стадий:</strong> появяват се нарушения в междупрешленния диск;",

"lt100": "<strong>2-ри стадий:</strong> прешлените се фиксират зле помежду си поради изпъкналост на междупрешленния диск и намалената междупрешленна цепнатина;",

"lt101": "<strong>3-ти стадий:</strong> сериозни гръбначни деформации, като разрушаване на фиброзния пръстен и образуване на междупрешленна херния;",

"lt102": "<strong>4-ти стадий:</strong> ограничени движения с остра болка. Ако болката изчезне, това се дължи на факта, че между прешлените расте костна тъкан, която свързва двата прешлена заедно.",

"lt103": "ПРОВЕРЕТЕ СЕ:",

"lt104": "шийния отдел",

"lt105": "гръден отдел",

"lt106": "лумбален<br>отдел",

"lt107": "кръста<br>",

"lt108": "<strong>Остеохондроза на шийния отдел на гръбначния стълб: </strong > болки в сърцето, главоболие, виене на свят с кратка загуба на съзнанието, тъпи болки, слабост на мускулите на шията и раменете.",

"lt109": "<strong>Остеохондроза на гръдния отдел на гръбначния стълб: </strong> остра болка в гърдите, междуребрена болка при ходене и дишане.",

"lt110": "<strong>Остеохондроза на кръста: </strong> тъпи болки в кръста и в краката, след това обикновено се наблюдава изтръпване на крайниците, нарушена подвижност.",

"lt111": "<strong>Често срещани:</strong> включва всички части на гръбначния стълб.",

"lt112": "- Остеохондроза - това неизбежно ли е или гръбначният стълб може да бъде спасен?",

"lt113": "- Възможно е да се предотврати прогресията и развитието на усложненията. За да направите това, трябва да водите не само активен начин на живот и да се храните правилно, но и да укрепите мускулния си корсет.",

"lt114": "- А какво да правят тези, които вече имат диагноза остеохондроза? Тя може ли да се излекува?",

"lt115": "- Да, разбира се. Днес медицината е направила огромна стъпка в лечението на остеохондрозата.",

"lt116": "- Така ли? Разкажете ни повече!",

"lt117": "- На конференция, посветена на заболяванията на гръбначния стълб, с колегите ми активно обсъждахме нов крем за борба с остеохондрозата Artrovex.",

"lt118": "За него за първи път научих от изследванията на един професор от Медицинския университет в Харвард, където той изнесе удивителни данни от изследванията. Лечебните свойства на Artovex се основават на прости, но много <strong>важни за костната тъкан съединения,<strong>синтезирани от черния дроб на акулите.",

"lt119": "<strong>Черният дроб от акула</strong> увеличава пропускливостта на ставна капсула, улеснява нормалното отлагане на калций в костната тъкан, потиска развитието на дегенеративни процеси в ставите, допринася за регенерацията на ставната торбичка и хрущялните повърхности на ставите, увеличава производството на ставната течност, намалява болката и увеличава подвижността на засегнатите стави.",

"lt120": "В състава на крема няма антибиотици и хормони, които изискват индивидуален подход при съставяне на лечението. Активните съставки са натурални и нямат отрицателни странични ефекти. Така че веднага въведох Artrovex в моята практика.",

"lt121": "- Колко бързо видяхте резултатите от такова лечение? И как го приложихте в практиката си?",

"lt122": "- Изписвах Artrovex  и като самостоятелно лечение, и в помощ на мануалната терапия в особено трудни случаи. При използването на Artovex, всички пациенти се чувстват по-добре още след първия сеанс. И след лечението, 75% от пациентите възстановиха съединителната тъкан и увеличиха лумена между прешлените.",

"lt123": "- Ефективно е. С рецепта ли се изписва Artovex? Има ли го свободно в аптеките?",

"lt124": "- Това лекарство  се продава без рецепта, но тъй като е сравнително наскоро на пазара, можете да го купите само по поръчка в аптеката или директно от производителя. Искам да отбележа, че когато поръчвате сами няма да плащате фармацевтична комисионна.",

"lt125": "- Благодаря много за интервюто, д-р Петев. Вие като специалист сте вдъхнали надежда на много хора, че могат да се излекуват.",

"lt126": "- Много Ви благодаря за поканата. И накрая, искам да пожелая на всички да се научат да работят със стресовите ситуации и да не пренебрегват предупредителните «сигнали» на тялото под формата на болка.",

"lt127": "Поръчайте Artrovex без комисионна",

"lt128": "Коментари:",

"lt129": "Надежда Цонева",

"lt130": "Аз имам същия проблем. Хондрозата просто ме измъчи. Смених си леглото на по-твърдо, и възглавницата също. Минах курс от инжекции с лекарствата, предписани ми от невролога, постоянно правя гимнастика, но всичко е безполезно(",

"lt131": "Невена Велчева",

"lt132": "Първият път си помислих, че съм получила сърдечен удар. Докато чакахме линейката, мислех, че е дошъл моят час. Лекарите ми направиха кардиограма, казаха, че според нея, мога да летя в космоса. След това се проверих главата, ЯМР и шапка си слагах, също всичко е наред. Накратко страшно нещо е остеохондрозата на врата. И най-важното - нищо не помага. Искам да опитам Artrovex. Някой друг опитвал ли го е?",

"lt133": "Даниела Дончева ",

"lt134": "да. дори на врагът си не пожелавам хондроза. знам за какво говоря, защото от 20-годишна възраст се мъча с него. инжекции, гимнастика, остеопат, лекари - всичко е безполезно. честно, когато реших да опитам Artrovex, нямах особена надежда, но след 2 седмици бях шокирана от резултата. а след месец хондрозата, която ме преследваше почти 20 години, изчезна някъде. продължава да правя гимнастика, но всичко останало захвърлих, мисля, че вече нямам нужда.",

"lt135": "Красимира Асенова",

"lt136": "Толкова ми е познато всичко това...",

"lt137": "Иван Костов",

"lt138": "И аз се подписвам.И аз имах няколко пъти такива състояния, когато си мислех, че това е краят. А виновна за това е остеохондрозата на врата. Седях в тоалетната, изведнъж ми притъмня пред очите и сърцето ми заби лудо. Единствената ми мисъл беше, че е тъпо да умреш в тоалетната. Също ще опитам Artrovex, защото вече нямам сила.",

"lt139": "Емилия Петрова",

"lt140": "Хайде на фитнес, хора. На фитнес. Един добър треньор и упражнения със собственото си тегло, без уреди",

"lt141": "Христо Недев",

"lt142": "Няма да помогне. Ходя на фитнес, имам много добър и компетентен треньор. Но по отношение на врата, той практически е безсилен. Така че гърба, краката, ръцете са за фитнеса, а за врата е само Artrovex. Нищо друго не ми помага.",

"lt143": "Михаил Маринов",

"lt144": "Много Ви благодаря за статията! Отдавна ме измъчва този въпрос.",

"lt145": "Йорданка Енчева",

"lt146": "Ще споделя своя опит.",

"lt147": "И аз имам остеохондроза на врата и гръдния кош, сега и кръста.",

"lt148": "Нарушен сън, главоболие, и не само това.",

"lt149": "Също много неща прочетох и разгледах. Стандартното лечение в болницата помогна за шест месеца, масажът също стига само за това време. Остеопати, масажисти  - хубаво, но също за известно време. И пак пари... Но аз не ставам по-богат.",

"lt150": "И, аз също взех нещата в свои ръце, на свой собствен риск Активно търсех някакъв комплекс от упражнения и намерих Artrovex. С него гръдният ми кош някак си \"се отвори\". Сънят ми се оправи, главоболието вече не ме притеснява. Лесно клякам, лесно се движа, навеждам се. Движенията станаха пълни и лесни. Намаляха проявите на нарушаване на седалищния нерв. Май, това е всичко. Но съвсем различно усещане от живота, различно качество. И всичко това благодарение на Artrovex.",

"lt151": "Ивета Христова",

"lt152": "През последните няколко години спах на ортопедичен матрак. Гърбът ме болеше постоянно, имах много чести главоболия, които минават само след масаж на гърба и врата. Ако заспя на друго място, се събуждам с такива болки в гърдите, че дори не мога да дишам от болка... Мисля също да опитам Artrovex.",

"lt153": "Цветелина Василева",

"lt154": "Задължително опитайте. Добре, че сега има такова лекарство. Спомням си, че бях на 21 години, когато ми поставиха диагнозата остеохондроза на врата + синдром на гръбначната артерия. Влязох в болница. Там ми сложиха системи, инжекции, но не ми направиха никакви процедури. Изписаха ме, а след това всичко отначало - сърцето ми бясно заби, притъмня ми пред очите, хвърли ме в пот и вдигнах кръвно налягане със същия висок пулс. Отново линейката ме докара в болницата. Най-обидното е, че след като лежах още 10 дни, не ми казаха нищо. После още 30 години ми отне борбата с остеохондрозата. Това не е живот, а мъчение. Колко пари бяха вложени. И наскоро и по-малката ми дъщеря също на 20 години започна да страда от хондроза. Тя намери Artrovex и веднага ми го купи. Най-накрая живея живота, който винаги ми е липсвал",

"lt155": "Поръчайте Artrovex без комисионна",

"lt156": "За пациентите и семействата им:",

"lt157": "Преглед на всички условия и&amp; процедури",

"lt158": "Научете повече за терапевтиката",

"lt159": "Терапевти:",

"lt160": "Прочете всичко от PM&amp;R Knowledge NOW <span style=\"line-height: 1.5;\"><sup>®</sup>статия за:</span>",

"lt161": "Рехабилитация при болката в Невромускулната Медицина",

"lt162": "PM&amp;R Knowledge NOW® Търсят се автори",

"lt163": "Участвайте в разработването на PM&amp;R Knowledge NOW® като кандидатствате за автор на преглед от 1700 думи на медицинска тематика.<br><br><a href=\"\">Вижте списъка с наличните теми и научете повече за това как да кандидатствате</a>. Доброволното използване на вашето време и опит е чудесен начин да бъдете публикувани и да получите признание сред колегите си като участник в тази новаторска инициатива!",

"lt164": "<h4>Американска академия по терапевтична медицина и рехабилитация</h4>9700 W. Bryn Mawr Ave<br>Ste 200<br>Rosemont, IL 60018<p>Телефон:&nbsp;(847) 737-6000</p>",

"lt165": "Декларация за Поверителност",

"lt166": "Условия за ползване",

"lt167": "Антитръстова политика",

"lt168": "Контакт AAPM&amp;R",

"lt169": "Карта на сайта",

"lt170": "Copyright © 2019",

"lt171": "Население",

"lt172": "Студенти по медицина",

"lt173": "Пациенти &amp; семейство",

"lt174": "Потребителски общности",

"lt175": "Новини и &amp; Публикации",

"lt176": "Качество &amp; Практика",

"lt177": "Юридическа помощ",

"lt178": "Кариерен център",

"lt179": "Образование",

"lt180": "За терапевтиката",

"lt181": "История на специалността",

"lt182": "За терапевтичната медицина и рехабилитацията",

"lt183": "Намерете PM&amp;R Лекар",

"lt184": "Фондация за PM&amp;R",

"lt185": "За AAPM&amp;R",

"lt186": "Кои сме ние и върху какво се фокусираме",

"lt187": "Лидерство и&amp; управление",

"lt188": "Доброволци",

"lt189": "Членство",

"lt190": "Регистър на членовете",

"lt191": "Корпоративна подкрепа",

"lt192": "Кариера в AAPM&amp;R"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };