var new_lang = {

"lt0": "Начало",

"lt1": "Меню",

"lt2": "Статии",

"lt3": "Помощ",

"lt4": "Контакти",

"lt5": "Четири начина, по които лошото зрение може да повлияе на ученето при деца",

"lt7": "Върнете зрението си на 100% и не ослепявайте",

"lt8": "Проблемът със зрителната острота днес става един от най-важните за хората от всички възрасти. Възможно ли е да върнете зрението си и да се сбогувате с очилата завинаги? Вярно ли е, че след операция на очите има вероятност да ослепеете? И едното, и другото, е вярно. Нека да видим как да върнем зрението без необратими последици.",

"lt9": "Доброто зрение е важно",

"lt10": "Очите са орган, който се нуждае от грижи също толкова, колкото и другите. Ако не се грижите за тях, с течение на времето ситуацията ще се влоши: зрението ще става по-зле, ще се появят очни заболявания.",

"lt11": "Ако използвате контактни лещи или очила, с течение на времето ситуацията неизбежно ще се влоши. Причината за това е отслабването на очните мускули. Носенето на очила или други помощни средства допълнително отпуска вече отслабената мускулатура.",

"lt12": "Зрението пада - дебелината на окулярите се увеличава и така година след година, ако не прибегнете до пълно лечение.",

"lt13": "Как да си върнем зрението",

"lt14": "Сред съществуващите начини за възстановяване на зрението, помислете за тези, които гарантират резултат 100%. Има само две — лазерна корекция и взимане на подходящи лекарства.",

"lt15": "Лазерната корекция е бърз, в 80 случая от 100 е ефективен, но скъп и не винаги безопасен начин да си върнеш ясната картинка.",

"lt16": "За съжаление, дори опитните хирурзи не дават абсолютна гаранция, че след операцията, вместо да възстановите зрението, няма да го загубите напълно.",

"lt17": "Качеството и живота на лазерното оборудване, опитът на лекаря, неточната диагноза и дори някоя малката особеност на организма могат да повлияят неблагоприятно на резултата от операцията.",

"lt18": "Малко по-дълъг, но напълно безопасен начин за възстановяване на зрението е вземането на лекарства за възстановяване на тонуса на очната мускулатура. От нейното състояние зависи как виждаме този свят.",

"lt19": "Към днешна дата в Европа има едно лекарство, което е минало клиничните изследвания и е доказало ефективността си на практика — <a href=\"#\">XX</a>.",

"lt20": "В състава му влизат максимално допустимо количество тонизиращи вещества на растителна основа, всяка от които е насочена към премахване на очните заболявания, предотвратяване на слепотата и възстановяване на ясното зрение.",

"lt21": "За една година от съществуването си лекарството даде възможност на повече от 100 хиляди души да свалят очилата си и да се откажат завинаги от лещите.",

"lt22": "Създаването му отне повече от 10 години. Още 4 години учените похарчиха за провеждане на клинични изследвания.",

"lt23": "Колосалната ефективност на лекарството се дължи на състава му, който няма аналози, който включва екстракти от рауволфия, шикша, морско грозде и акулова мазнина.",

"lt24": "Важна роля в създаването на капсулите изигра метода на студената водна екстракция, който позволи напълно да се запази биохимичният състав на витамините.",

"lt25": "Активните вещества на лекарството могат да повишат нивото на витамините, необходими за зрението, до здравословните стойности за 2-4 седмици. През това време балансът на микроелементите, отговорни за зрението, се изравнява.",

"lt26": "Това води до естественото стабилизиране на очното налягане, а също така тонизира мускулите на окото, укрепва ретината и изравнява зрението до единица.",

"lt27": "От къде може да се купи ХХ",

"lt28": "Производителят на лекарството умишлено отказа да продава XX чрез аптечните мрежи, за да предотврати фалшифицирането на продукта. XX може да бъде закупен единствено от сайта на производителя, където до<span class=\"sale\">30.04.2020</span>има 50% намаление.",

"lt29": "Ако срещнете XX в аптеката, съобщете за това на горещата линия на сайта на производителя. Пазете зрението си.",

"lt30": "Промоцията е до 03.09.19!",

"lt31": "Коментари:",

"lt32": "Анна Иванова",

"lt34": "Еее... буквално преди няколко дни го видях в аптеката.…",

"lt35": "Румяна Петрова",

"lt37": "Този е фалшив, позвънете на номера на сайта и кажете адреса на аптеката. И аз бях така се излъгах, дори купих, изпих целия курс, без резултат. Обадих се на горещата линия за да се оплача и разбрах, че сама съм си виновна. След шест месеца изпих оригинала и тогава само разбрах каква е разликата. С истински XX зрението ми напълно се върна!",

"lt38": "Елица Огнянова",

"lt40": "Поставила ми отлепена ретина. Беше ми много страшно. Разбира се, първото нещо, което ми предложиха лекарите, беше да се оперирам. За щастие се отказах. Изпих курс с XX и никаква операция не ми потрябва.",

"lt41": "Игнат Марков",

"lt43": "Това е някаква фантастика. Наистина ли така работи?",

"lt44": "Данаил Лъчезаров",

"lt46": "Лично аз и много мои познати пихме това лекарство. Мога да заявя с  цялата си отговорност, че той 100% работи.",

"lt47": "Живка Колева",

"lt49": "Вече една седмица взимам XX и зрението се подобри с единица!",

"lt50": "Ангел Павлов",

"lt52": "Статията е много актуална сега, всички с компютри работим. Трябва да внимаваш за зрението си.",

"lt53": "Васил Йонков",

"lt55": "И аз искам да оставя отзив. Притесняваше ме далекогледство свързано с възрастта, имаше подозрения за появата на катаракта. Не мога да преодолея страха от операцията: чувала съм много за тежки усложнения. Лекарството ми помогна значително да си подобря зрението и премахна заплахата от катаракта за един курс.",

"lt56": "Георги Иванов",

"lt58": "Зная лично хора, чиято операция на очите е минала зле. Преди това сам спестявах за лазерна операция, после реших, че не мога да рискувам така, все пак това са очи... поръчах си XX, надявам се, че ще ми помогне.",

"lt59": "Лидия Христов",

"lt61": "Ще Ви помогне, не се съмнявайте. Главното е, да следвате указанията на специалиста (ще бъдете консултирани преди изпращането). Аз съм жив пример за това, че зрението може да се върне без операция! Не мога да Ви опиша колко съм щастлива да видя ясна картинка, да не присвивам очи и да изхвърля най-накрая тези износени очила!",

"lt62": "Блог за здравето на очите",

"lt63": "Декларация за поверителност",

"lt64": "Харесвайте ни <svg aria-hidden=\"true\" class=\"svg-inline--fa fa-facebook-f fa-w-10\" data-icon=\"facebook-f\" data-prefix=\"fab\" role=\"img\" viewBox=\"0 0 320 512\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M279.14 288l14.22-92.66h-88.91v-60.13c0-25.35 12.42-50.06 52.24-50.06h40.42V6.26S260.43 0 225.36 0c-73.22 0-121.08 44.38-121.08 124.72v70.62H22.89V288h81.39v224h100.17V288z\" fill=\"currentColor\"></path></svg>",

"lt65": "EPF - Lafayette, Indiana on Creasy Lane",

"lt66": "EPF - Lafayette, Indiana on Osborn Lane",

"lt67": "EPF - Attica, Indiana",

"lt68": "EPF - Purdue Memorial Union",

"lt69": "EPF Kids - Lafayette, Indiana on Rome Drive",

"lt70": "<span class=\"footer-date\">2020</span>Evans, Piggott, and Finney Eye Care. Всички права запазени.",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };