var new_lang = {
  "lt0": "АБОНАМЕНТ",

  "lt2": "Съвет от дерматолога: как се лекуват гъбичките по ноктите",
  
  "lt3": "Дата на публикуване: <span class=\"post-date\">30.06.2020</span> ",
  
  "lt4": "Гъбичките",
  
  "lt5": "Лечение и профилактика",
  
  "lt7": "Гъбичките на ноктите са проблем, който според статистиката притеснява всеки пети човек. Тъжно е, но можете да се заразите в басейна, на плажа, в обществените душове, сауни, съблекални – с една дума, навсякъде.",
  
  "lt8": "За това, как правилно да се борим с гъбичките на ноктите, поговорихме с професор Иван Ангелов от катедрата по дерматология на Националния здравен институт.",
  
  "lt9": "Димитър Антонов",
  
  "lt10": "— Д-р Ангелов, каква е тази болест - гъбички на ноктите? Как се появява?",
  
  "lt11": "— Гъбичките на ноктите представляват унищожаването на нокътната плочка под действието на различни видове патогенни гъбички върху нея. Често хората пренебрегват началото на заболяването, като не обръщат внимание на първите симптоми – лющене и пукнатини по кожата на пръстите и между тях. Освен това патогените попадат в нокътя, което води до набраздяване и пожълтяване. След това нокътът се троши и се разслоява.",
  
  "lt12": "— В какво се състои опасността от гъбичната инфекция?",
  
  "lt13": "— Първо, ноктите, засегнати от гъбички, са открито огнище на инфекция, която може да засегне други и здравите нокти. Също така има голяма вероятност да заразите семейството си и други хора около Вас. Гъбичното увреждане на ноктите усложнява хода на захарния диабет и разширените вени, и е входна врата за бактериалната инфекция. Като последствие можете да получите онихомикоза, пълна загуба на нокътната плоча без възможност за регенерация. Това означава, че ще загубите ноктите си и те никога повече няма да пораснат. Това не само не е красиво от естетическа гледна точка, но и причинява много неудобства в обикновения живот, защото ноктите защитават чувствителните възглавнички на пръстите.",
  
  "lt14": "Примери за пренебрегвани гъбички за ноктите:",
  
  "lt15": "— Как да се борим с гъбичките на ноктите?",
  
  "lt16": "— По-рано лечението на онихомикозата беше сложно и отнемаше<b>най-малко една година.</b> Трябваше да се лекуват не само с лекарства за външна употреба, но и да се вземат вътрешно антибиотици. Представете си само, какво натоварване пада върху черния дроб и вътрешните органи? Да пиете най-силните антибиотици продължително време!",
  
  "lt17": "За това, учените от нашия отдел бяха изправени пред задачата: да създадат безопасно лекарство с локално действие, което да се бори с гъбичките в най-кратки срокове.",
  
  "lt18": "— Успяхте ли да създадете такова лекарство?",
  
  "lt19": "— Да, лекарството беше наречено XX. То унищожава всички известни и опасни видове гъбични инфекции; премахва сърбежа, болката и дразненето. Локализира участъците на възпалението (благодарение на което гъбичките не се разпространяват). Възстановява увредените от инфекцията клетки, отстранява лошата миризма, причинена от бактериите. Стимулира регенерацията на ноктите, така че засегнатите области на ноктите растат по-бързо.",
  
  "lt20": "По този начин времето за лечение на гъбичките на ноктите намалява с 10-12 пъти!",
  
  "lt21": "Това са данните, които получихме, при провеждането на медицински изследвания на това лекарство:",
  
  "lt22": "Премахване на гъбичките от краката и ноктите –  при 100% от изследваните",
  
  "lt23": "Изчезване на сърбежа, лющенето и пукнатините по кожата – при 95% от изследваните",
  
  "lt24": "Премахване на неприятната миризма и изпотяването –  при 90% от изследваните",
  
  "lt25": "Победили болестта за по-малко от месец – при 98% от изследваните",
  
  "lt26": "Друг хубав момент: XX е напълно натурално лекарство, нито един от неговите компоненти не причинява странични ефекти.",
  
  "lt27": "— От къде може да ме купи XX?",
  
  "lt28": "— XX се продава в аптеките, но е доста трудно да се намери: това е ново лекарство и доста рядко може да се намери. Ето защо, фирмата производител създаде сайт, където можете да поръчате XX по себестойността му, без надценки на прекупвачи.",
  
  "lt29": "- Д-р Ангелов, благодаря Ви за подробното интервю. Мисля, че сте помогнали на много от нашите читатели.",
  
  "lt30": " <b>От редакцията:</b> линк към сайта, от където можете да си купите XX по себестойността му, е прикачена по-долу.",
  
  "lt31": "Купете XX от сайта на производителя с намаление",
  
  "lt32": "+ 5 ресурса",
  
  "lt33": "ОТЗИВИ:",
  
  "lt34": "Коментари:",
  
  "lt35": "Мария Филева",
  
  "lt37": "Благодаря за препоръките. Уморих се да се боря с гъбичките…",
  
  "lt38": "Елица Петрова",
  
  "lt40": "Мъжът ми вече 3 години страда от гъбички, това е ужас, ноктите му станаха широки, обраснаха, дори не мога да Ви опиша. Първо капахме едни капки, после други капки - вече не помня как се казваха. В крайна сметка, мъжът ми просто се ядоса и плю на това, защото нищо не помогна. Някой опитал ли е вече XX? Наистина ли действа?",
  
  "lt41": "Георги Русев",
  
  "lt43": "Вземете го смело. Аз имах и миризма. И ми мина. Най-важното нещо е да следите, мъжът Ви всяка вечер да си го маже.",
  
  "lt44": "Лидия Захарова",
  
  "lt46": "О! И аз се излекувах с това лекарство!! XX е най-доброто от всички!",
  
  "lt47": "Юнал Алиев",
  
  "lt49": "Елица, на мен също много ми помогна това лекарство.",
  
  "lt50": "Николай Стоянов",
  
  "lt52": "Благодаря за статията, много е информативна! Поръчах си XX",
  
  "lt53": "Величка Йонкова",
  
  "lt55": "И аз си поръчах!, Има ли хора, на които вече да са получили пратката? Колко време отнема доставката?",
  
  "lt56": "Венцислав Пенчев",
  
  "lt58": "Величка, доставиха ми го за три дни направо до вратата",
  
  "lt59": "Маргарита Минчева",
  
  "lt61": "Как бих искала да нося отворени сандали...но не мога. Срамувам се да си покажа краката. Толкова ми се иска през лятото да нося красиви отворени обувки. гледам на другите жени и им завиждам! не знам дали ще ми помогне...петите ми са напукани, ноктите ми са жълти:((((",
  
  "lt62": "Андрей Николов",
  
  "lt64": "Благодаря!",
  
  "lt65": "Дата на публикуване: <span class=\"post-date\">30.06.2020</span> ",
  
  "lt66": "Може да бъде интересно",
  
  "lt67": "Как да се отървете от подкожно акне: 6 начина",
  
  "lt68": "Как да се предпазите от акнето",
  
  "lt69": "Най-добрите витамини и минерали срещу акне",
  
  "lt70": "Етерични масла за лечение на акне",
  
  "lt71": "Могат ли медът и канелата да излекуват акнето?",
  
  "lt72": "За нас",
  
  "lt73": "Статии<br>за здравето",
  
  "lt74": "Здравни<br>новини",
  
  "lt75": "Нашите<br>контакти",
  
  "lt76": "Реклама",
  
  "lt77": "Рекламна<br>политика",
  
  "lt78": "Абонирайте се<br>за актуализациите",
  
  "lt79": "Кариера",
  
  "lt80": "Намерете<br>лекар онлайн",
  
  "lt81": "Помощ",
  
  "lt82": "Декларация<br>за поверителност",
  
  "lt83": "© 2005- <span class=\"footer-date\">2020</span> Healthline Media е на Red Ventures Company. Всички права запазени. Услугите, съдържанието и продуктите на нашия сайт са само с информационна цел. Healthline Media не предоставя медицински съвети, диагнози или лечение. <span class=\"css-p0jwkp\">Вижте допълнителна информация</span> ."
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };