var new_lang = {

"lt1": "Начало",

"lt3": "Интересни",

"lt4": "Деактивиране на рекламите",

"lt5": "<svg class=\"svgicon flaticon flaticon--login\" height=\"16\" width=\"16\" xmlns=\"http://www.w3.org/2000/svg\"><use xlink:href=\"#flaticon--login\"></use></svg>Вход",

"lt6": "Вход",

"lt7": "СЪЗДАВАНЕ НА БЛОГ",

"lt8": "СЪЗДАЙ",

"lt9": "<span class=\"s-header-item-post--long\">Български</span>(bg)",

"lt19": "Вход",

"lt20": "Имаш ли профил?",

"lt21": "Регистрация",

"lt22": "Запомни ме",

"lt23": "Забравена парола?",

"lt24": "Вход",

"lt25": "Вход",

"lt27": "ВКонтакте",

"lt29": "Имаш ли профил?",

"lt30": "Регистрация",

"lt35": "Много пациенти не знаят това! Ставната тъкан може да се регенерира! Блог на ревматолог.",

"lt36": "Здравейте! Казвам се Васил Шопов, аз съм професор и практикуващ лекар. Повече от 25 години посветих на работата си в отделението по ревматология.",

"lt37": "Всеки ден се занимавам с диагнози. Нормалната реакция на човек, който е чул присъдата си от лекаря, е да потърси информация за лечението и за начина на живот с това заболяване. Непрофесионалистът обаче трудно се ориентира в големия поток от информация и факти, които понякога си противоречат. При мен постоянно идват хора, уплашени до смърт от различни небивалици в интернет.",

"lt38": "Артритът може ли да се излекува?",

"lt39": "Плашещ брой ревматолози продължават да живеят в Средновековието и поддържат подобен подход при лечението на ставните заболявания и гръбначния стълб. «Артритът (артроза, бурсит, синовит и т.н.) не се лекува, трябва да се научиш да живееш с него».",

"lt40": "Запомнете: не трябва да се учите да живеете с болни стави! Болката не трябва да се търпи!<b>Ако хрущялната тъкан все още е запазена, ставата може да се възстанови!</b>",

"lt41": "Ставните заболявания са често срещани не само сред възрастните хора – това е известен факт. Артрозата, артрита и другите ставни заболявания могат да възникнат при всеки човек от всяка професия и на всяка възраст. Никой не е застрахован!",

"lt42": "Рискови фактори:",

"lt43": "наднормено тегло",

"lt44": "неправилно хранене и злоупотреба с алкохол;",

"lt45": "заседнал начин на живот;",

"lt46": "съпътстващи заболявания с метаболитни нарушения;",

"lt47": "вдигане на тежести.",

"lt48": "Има<b>3 основни причини за ставните заболявания:</b>",

"lt49": "<span style=\"text-decoration: underline\">Дегенеративно-дистрофичните промени в ставите.</span><br>Могат да бъдат причинени от метаболитни нарушения, промяна в свойствата на синовиалната течност с влошаване на «смазващите» характеристики, пренапрежение, хипотермия, стареене на костите и ставите и дори липса на витамини.<br>",

"lt50": "<span style=\"text-decoration: underline\">Промени, причинени от травми.</span><br>Счупвания, повтарящи се леки наранявания (например при спортисти или пианисти) водят до развитие на посттравматична артроза и вибрационен артрит.<br>",

"lt51": "<span style=\"text-decoration: underline\">Болести с инфекциозния генезис.</span><br>Дори баналния ГРИП може да предизвика инфекциозен артрит, ревматичен полиартрит и реактивен артрит. За разлика от артрозата, артритът е инфекциозно възпаление в ставите, причинено от наличието на бактериална флора.",

"lt52": "С какво се лекува?",

"lt53": "Препоръчвам на моите пациенти да използват <a href=\"\">OPTIMOVE.</a> Това е първият (и засега единствен) хондропротектор от пето поколение.",

"lt54": "Всички лекарства, които са съществували по-рано, само предпазват ставата от по-нататъшно унищожаване. <a href=\"\">OPTIMOVE</a> напълно възстановява засегнатите стави. Освен това, той насърчава засиленото подхранване на ставата и премахването на продуктите от възпалението и гниенето.",

"lt55": "За моите пациенти купувам <a href=\"\">OPTIMOVE</a> от <a href=\"\">официалния сайт на производителя</a> . Първо, това е гаранция, че купувате оригинално лекарство. И второ – това е много по-изгодно!",

"lt56": "поръчай",

"lt57": "Коментари:",

"lt58": "Мария Тодорова",

"lt59": "През последните шест месеца майка ми много я притесняват болките в ставите, особено на ръцете и колената. Отичат, не може да стъпи на краката си, нищо не може да прави с ръцете, защото пръстите едва се огъват. Преди 6 години й поставиха диагноза ревматоиден артрит и в началото успяваше да се лекува два пъти годишно. Имаше периоди от време, когато тя не се оплакваше от нищо. Но с всяка следваща година ситуацията се влошаваше ... Васил, благодаря Ви за <a href=\"\">OPTIMOVE</a> . Поръчах го, ще лекувам майка си.",

"lt60": "Отговор",

"lt61": "Борис Георгиев",

"lt62": "Радвам се, че сред лекарите има професионалисти като Вас, Васил",

"lt63": "Отговор",

"lt64": "Надежда Петрова",

"lt65": "Васил, много години страдам от артроза.. Съгласна съм, имам чувството, че много от вашите колеги искат само да печелят от пациентите!",

"lt66": "Отговор",

"lt67": "Елена Павлова",

"lt68": "Ставите ме измъчиха… Васил, благодаря Ви!",

"lt69": "Отговор",

"lt70": "Васил Георгиев",

"lt71": "Супер средство за лечение на ставите. Проверих го върху себе си. Цял живот страдам от болки в кръста – по наследство. Обиколих всички правачи, масажисти и лечители. Само <a href=\"\">OPTIMOVE</a> ми помогна да забравя за болката",

"lt72": "Отговор",

"lt73": "Станислава Ннова",

"lt74": "Благодаря. Интересно. Оставих заявка.",

"lt75": "Отговор",

"lt76": "Константин Мирков",

"lt77": "За колко време ще дойде поръчката?",

"lt78": "Отговор",

"lt79": "Анна Ангелова",

"lt80": "при мен дойде за 3 дена",

"lt81": "Отговор",

"lt82": "Ирина Ганчева",

"lt83": "Васил, случайно се натъкнах на вашия блог. Аз съм един от вашите благодарни пациенти. Едва ли ме помните, но искам да Ви изкажа своята огромно благодарност! Страдах от артрит в продължение на много години, минах през много лекари, преди да попадна на истински професионалист в своята област. По Ваша препоръка пих OPTIMOVE. Това лекарство ме изправи на крака! Вече не си спомням за болестта. Препоръчвам OPTIMOVE на абсолютно всички!",

"lt84": "Отговор",

"lt85": "Веселин Тотев",

"lt86": "Добър ден. Имам артрит на гърба от дясната страна, ако стоя криво или ако лежа на гърба си, когато се изправям имам адски болки. Кажете, OPTIMOVE ще ми помогне ли?",

"lt87": "Отговор",

"lt88": "Ирина Ганчева",

"lt89": "разбира се, че ще помогне!",

"lt90": "Отговор",

"lt91": "Прочетете ни:",

"lt92": "Прочетете ни във Facebook",

"lt93": "Прочетете ни в Twitter",

"lt94": "Прочетете ни в ВКонтакте",

"lt95": "Прочетете ни в Telegram",

"lt96": "Приложения",

"lt99": "Избор на език",

"lt131": "Norsk nynorsk",

"lt132": "Текуща версия",

"lt134": "За проекта",

"lt135": "Потребителско споразумение",

"lt136": "Помощ",

"lt137": "Бутон «Сподели»"


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };