var new_lang = {

    "lt2": "Живот",

    "lt3": "Кралският диетолог: модерната тясна рокля ще Ви седи перфектно",
    
    "lt4": "Въпросът как да си направят фигурата хубава вълнува много хора. Как да се отървете от излишните килограми, но без да се измъчвате с гладувания и без да стресирате тялото си? Диетологът на кралското семейство Габриела Пийкок, открито разказва как можете да отслабнете бързо и безопасно.",
    
    "lt29": "Илюстрация: Деймън Дален/HuffPost; Снимки: Материали",
    
    "lt30": "— Здравейте Габриела, разкажете ни, трудно ли е да се работи с членовете на кралското семейство?",
    
    "lt31": "— Здравейте, не по-трудно, отколкото с другите ми клиенти. Те са същите хора, които искат да бъдат не само красиви, но и здрави. И като всички останали – имат слабости.",
    
    "lt32": "— Можете ли да ни дадете пример?",
    
    "lt33": "— Принцеса Беатрис се придържаше към бодипозитива до годежа си. И по време на подготовката на сватбата си решила да отслабне. Тя веднага ме предупреди, че обича пица и ще й бъде много трудно да се откаже от нея. Няма проблем! Можете да ядете пица веднъж седмично, но трябва да спазвате останалите ми препоръки. Беатрис отслабна с 12 кг.",
    
    "lt34": "Отслабналата принцеса Беатрис",
    
    "lt35": "— Беатрис не се ли отказа от вредната храна? Как успяхте да постигнете такива резултати без да се ограничавате?",
    
    "lt36": "— Всички ограничения са огромен стрес за тялото. Рязката промяна на обичайното хранене причинява сериозни здравословни проблеми, особено при спортуване. Така че в менюто на принцесата имаше шоколад, бисквити и пица. Строгите забрани водят до сривове, и цялата ни работа щеше да бъде сведена до нула. И за да не преяжда принцесата с тестени неща, добавих витамини и микроелементи към диетата й. И след един месец Беатрис успя да отслабне без тежки натоварвания във фитнеса.",
    
    "lt37": "принцеса Беатрис се справи с наднорменото си тегло с помощта на Dietonus",
    
    "lt38": "— Мислех, че с яденето на въглехидрати не може да се отслабне?",
    
    "lt39": "— Забранено е да спазвате диета без въглехидрати. Така тялото Ви само изпада в стрес и започва да трупа резерви. Понякога можете да си позволите малко парче тъмен шоколад или бисквита, парче натурален пестил или мармалад.",
    
    "lt40": "Отслабналата принцеса Беатрис",
    
    "lt41": "— Как да се въздържим и да изядем само парченце, а не цял шоколад?",
    
    "lt42": "— Има един много хубав начин! Ако наистина искате сладко, то преди шоколада трябва да изядете малко парче твърд кашкавал или малко кисело мляко с ниско съдържание на мазнини. Това ще Ви помогне да се наситите по-бързо и да не изядете твърде много.",
    
    "lt43": "—  Вие говорехте за витамини и минерали. Какви и колко са необходими, за да отслабнем?",
    
    "lt44": "— За да започнете да отслабвате, трябва да ядете до 1 кг плодове и зеленчуци на ден. Това е много. Ето защо, добавките идват на помощ. Аз не съм привърженик на някои неизследвани лекарства, така че на всички свои пациенти, включително и на кралското семейство, препоръчвам <a href=\"\">Dietonus</a> .",
    
    "lt45": "— Чувал съм за това лекарство, то е много известно. Наистина ли помага да се отслабне?",
    
    "lt46": "— Ако не помагаше, нямаше да е толкова известно. Не знам втори такъв комплекс като <a href=\"\">Dietonus</a> . Той съдържа балансирано количество витамини, минерали и аминокиселини. Тяхното взаимодействие помага за нормализиране на метаболизма, което води до сваляне на тегло и фиксиране на резултата.",
    
    "lt47": "— Как помага при отслабването?",
    
    "lt48": "— Вземайки <a href=\"\">Dietonus</a> по време на закуска, получавате необходимото количество витамини и микроелементи. Те дават сила и продължително усещане за ситост. Dietonus на обяд е най-добрият начин да се запазите нивото на кръвната си захар (скоковете й предизвикват желание да изядете нещо вредно). А вземането му вечерта ще помогне не само за усвояването на храната, но и ще стартира активното изгаряне на мазнини през нощта. Следователно,<strong>спите и отслабвате</strong>.",
    
    "lt49": "Кели Озбърн се бори с наднорменото си тегло от дете, и отслабна с 20 кг",
    
    "lt50": "— А физическите упражнения задължителни ли са?",
    
    "lt51": "— Съветвам Ви да спортувате без фанатизъм. Не е задължително да бягате по един час или да ходите във фитнес залата. Загряването на ставите или утринната гимнастика ще Ви помогнат да се почувствате по-добре и да ускорите отслабването.",
    
    "lt52": "Кели Озбърн се бори с наднорменото си тегло от дете, и отслабна с 20 кг",
    
    "lt53": "— Често ли Ви търсят за помощ хора, които не искат да променят нищо в живота си, но мечтаят да отслабнат и искат “вълшебно“ хапче за отслабване?",
    
    "lt54": "— Всеки втори човек, който търси помощ от мен, казва, че няма сили да се откаже от вредната храна и да тренира. Затова препоръчвам <a href=\"\">Dietonus</a> . Той помага да се постигнат резултати много по-бързо. Следователно, можете да не се измъчвате с диети и спорт, а да отслабнете удобно без стрии и увиснала кожа. Само перфектно тяло и нито грам излишна мазнина. Dietonus учи да слушате тялото си. Ето защо, много хора след един месец виждат резултати, които сами биха постигнали с помощта на диети и спорт за около шест месеца.",
    
    "lt55": "— Това наистина мотивира. Няма ли килограмите да се върнат обратно, ако спрем да го пием?",
    
    "lt56": "— Не. <a href=\"\">Dietonus</a> помага да се стартират метаболитните процеси в организма. Взимайки Dietonus, здравословното Ви състояние веднага ще се подобри, ще се появи повече енергия. Тялото попълва витаминния си запас. Изследванията са доказали, че минава дори психологическата бариера в храненето.",
    
    "lt57": "— Благодаря много за интервюто, беше много познавателно. Сигурна съм, че всички наши читатели изгарят от любопитство, от къде мога да си купя Dietonus?",
    
    "lt58": "— Много Ви благодаря за поканата. <a href=\"\">Dietonus</a> може да се купи в специалните магазини за спортно и диетично хранене, аптеките и спортните комплекси. Само <a href=\"\">Dietonus</a> започнаха често да го фалшифицират, затова Ви препоръчвам да си го поръчате директно от производителя. Така излиза много по-сигурно, по-бързо и по-изгодно. И всеки, който иска да опита Dietonus за първи път, давам личния си промоционален код за първата покупка. Късмет, здраве и тънка талия. Вашата Габриела Пийкок.",
    
    "lt22": "Имате време да поръчате Dietonus. Намалението ще спре да действа след <span class=\"counter-minutes\">09</span>:<span class=\"counter-seconds\">46</span>",
    
    "lt23": "Изберете държава:",
    
    "lt61": "Гърция",
    
    "lt62": "Държава 1",
    
    "lt63": "Държава 2",
    
    "lt27": "Моля, въведете име:",
    
    "lt28": "Въведете телефонен номер:",
    
    "lt66": "поръчайте сега с намаление",
    
    "lt67": "Предложете корекция",
    
    "lt68": "Повече:",
    
    "lt69": "Красота",
    
    "lt70": "Коса",
    
    "lt71": "Грижа за косата",
    
    "lt72": "Жените в исляма",
    
    "lt73": "Стил &amp; красота",
    
    "lt74": "Коментари (10)",
    
    "lt75": "Боряна Петева",
    
    "lt77": "Страхотно е да имаш личен диетолог, но не мога да си го позволя, за да се вкарам във форма(((",
    
    "lt78": "Десислава Симеонова",
    
    "lt80": "А за какво Ви е, ако можете просто да пиете <a href=\"\">Dietonus</a> и това е.",
    
    "lt81": "Станка Трифонова",
    
    "lt83": "И аз дълго време страдах от това, че не можех да отслабна. После научих от блога на Габриела за <a href=\'\ ' >Dietonus< / a> и реших да опитам. Постепенно апетитът ми намаля. Започнах да се наяждам с по-малки порции. При това не седях на диета, просто намалих малко сладкото и тестените неща. В резултат на това отслабнах с 12 кг през първия месец. След това си направих един месец почивка, но нищо не качих. Дори свалих още 2 кг. Отново попих <a href=\"\">Dietonus</a> и минус още 16 кг. Сега продължавам да отслабвам. Без това лекарство нищо нямаше да се получи!",
    
    "lt84": "Поля Петрова",
    
    "lt86": "Купих си карта за най-скъпия фитнес, но не мога да ходя там. Просто нямам сили. Мисля си, че просто първо трябва да попия <a href=\"\">Dietonus</a> , а след това ще намеря сили и за фитнеса.",
    
    "lt87": "Стефка Цанкова",
    
    "lt89": "много благодаря за статията! винаги се опитвам да чета професионални мнения и отзиви.",
    
    "lt90": "Мария Красимирова",
    
    "lt92": "Строгите диети и спортът няма да Ви направят здрави... трябва да се храните правилно",
    
    "lt93": "Дарина Димитрова",
    
    "lt95": "Много искам да отслабна((((",
    
    "lt96": "Мюрвет Асланова",
    
    "lt98": "Така, че какво Ви пречи? Попийте <a href=\"\">Dietonus</a> и това е всичко. И аз така отслабнах. Сега имам балансирана диета, без забрани, ям каквото си искам, но по малко. Преди това не си знаех мярката…",
    
    "lt99": "Анета Христова",
    
    "lt101": "Не мога да повярвам, че може да се отслабне без усилия…",
    
    "lt102": "Юлия Минчева",
    
    "lt104": "Защо не вярвате? Не само диетолог и специалист по хранене Ви казва това, но и други хора. Лично аз отслабнах с помощта на <a href=\"\">Dietonus</a> . Това е най-хубавото нещо, което съм пробвала. През последните 5 години какво само не опитах и протеинова диета, и зелено кафе и хром ядох в огромни количества. Максималният резултат е 4 кг. Започнах да пия <a href=\"\">Dietonus</a> – веднага за един месец -16 кг. Така че си помислете!",
    
    "lt105": "Оставете коментари",
    
    "lt106": "Изпрати",
    
    "lt107": "Вашият коментар е изпратен за одобрение",
    
    "lt109": "Гергана",
    
    "lt110": "Новини",
    
    "lt111": "Политика",
    
    "lt112": "Мнения",
    
    "lt113": "Развлечения",
    
    "lt114": "Живот",
    
    "lt115": "Родители",
    
    "lt116": "Загубени неща",
    
    "lt117": "Видео",
    
    "lt118": "За нас",
    
    "lt119": "Контакти за връзка",
    
    "lt120": "Работете с нас",
    
    "lt121": "Рекламирайте при нас",
    
    "lt122": "Стандарти и корекции",
    
    "lt123": "RSS",
    
    "lt124": "Потребителско споразумение",
    
    "lt125": "Декларация за Поверителност",
    
    "lt126": "Политика за коментари",
    
    "lt127": "Прозрачност на веригата на доставки",
    
    "lt128": "Част от HuffPost начин на живот. ©2020 Verizon Media. Всички права запазени."
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };