var new_lang = {
    
"lt0": "Στο πλαίσιο της χρηματοδότησης από την Ένωση αισθητικών της Ελλάδας, για την περίοδο από τις 30.01 (συμπεριλαμβανόμενα)<br><span>Bioretin</span> διανέμεται μόνο με 39EUR ",

"lt1": " Πάρτε με 39EUR!",

"lt3": "Βιβλιοθήκη του γιατρού",

"lt4": " Τίτλος :<u>Μας γράφουν</u>",

"lt5": " Είσοδος ", 

"lt6": " ΕΛΕΝΗ ΜΙΧΑΛΟΠΟΥΛΟΥ: Πως στα 56 να γίνεις νεότερη χωρίς πλαστικές χειρουργικές επεμβάσεις και ενέσεις μπότοξ μόνο με 39EUR!", 

"lt7": "Θέλω να σας πω την ιστορία μου για την αναζωογόνηση μου. Μπορεί να είναι χρήσιμο σε άλλες γυναίκες, που ονειρεύονται και μετά από ηλικία των πενήντα χρονών να είναι και πάλι όμορφες και ελκυστικές. Η μέθοδος μου είναι καλή, γιατί είναι αποτελεσματική, χαμηλού κόστους και δεν απαιτεί πολύ χρόνο.",

"lt8": "<br>Αρχικά, να πω δυο λόγια για μένα ",

"lt9": "Με λένε Ελένη, ζω σε ένα μικρό χωριό Ζαγόρη. Δουλεύω δασκάλα. Είναι παντρεμένη. Η κόρη μου είναι ήδη μεγάλη και σε εμάς με τον σύζυγο μου χάρισε μια εγγόνα την Μαρία.",

"lt10": " Η κόρη μου είναι ήδη μεγάλη και σε εμάς με τον σύζυγο μου χάρισε μια εγγόνα την Μαρία.",

"lt11": "Γιατί αποφάσισα να αναζωογονήσω το πρόσωπο μου; Απλά επειδή ήθελα να είμαι όμορφη και να εξακολουθώ να αρέσω στον άντρα μου. Είναι τόσο φυσικό για μια γυναίκα! \"Η ομορφιά θα σώσει τον κόσμο\"! – πιστεύω σε αυτήν την φόρμουλα.",

"lt12": "Στα 56 μου χρόνια, εγώ έμοιαζα σχεδόν σαν όλες τις γυναίκες μας σε αυτήν την ηλικία.",

"lt13": "Το πρόσωπό μου πριν 4 μήνες. Μπορείτε και να μην σχολιάσετε. Τα γυαλιά έχουν γίνει ένα συνηθισμένο εξάρτημα, για να κρύψω τις σακούλες κάτω από τα μάτια ",

"lt14": "<br> Πως έγινα νεότερη",

"lt15": "Στο θέμα της αναζωογόνησης, όπως και κάθε δασκάλα, η οποία ετοιμάζεται για ένα άγνωστο θέμα της – το μελετούσα λεπτομερώς.",

"lt16": "Οι ριζικοί μέθοδοι αναζωογόνησης στην ουσία υπάρχουν μόνο τρεις:",

"lt17": "• Μηχανήματα αισθητικής – laser peeling, υπέρηχος, μαγνήτες, κλπ.<br> • Ενέσεις μπότοξ. <br>• Πλαστική χειρουργική.",

"lt18": "<strong>Η πρώτη μέθοδος δεν μου ταίριαξε </strong> λόγω έλλειψης αυτής της υπηρεσίας στο χωριό μας. Και μέχρι το περιφερειακό κέντρο – (είναι περισσότερα από 200 χλμ.!) – δεν μπορείς να πας και να γυρίσεις για 10-15 επισκέψεις. Ναι και είναι ακριβό. Δεν είναι για ένα μισθό μιας απλής δασκάλας.",

"lt19": "<strong>Ενέσεις μπότοξ εγώ φοβόμουνα </strong>. Η φίλη μου τις έκανε σε ένα αισθητικό κέντρο στο Μόναχο, και είχε κάτω από τα μάτια τόσο πρησμένα – απλά ήταν τρομακτικό. Τρεις εβδομάδες αυτή σε κόσμο δεν έχει εμφανιστεί.<br> Εξάλλου έχω αλλεργία σε ένα σωρό φάρμακα – αρχίζοντας από αβλαβή ναφαζολίνη για το κοινό κρυολόγημα και τελειώνοντας με αντιβιοτικά. Οπότε δεν ήθελα να το ρισκάρω. Και πάλι, η τιμή!",

"lt20": "<strong>Για την πλαστική επέμβαση δεν σκεφτόμουνα καν </strong>. Στα χρήματα για αυτή τη επέμβαση, μπορείτε όλο το χωριό μας να αγοράσετε.",

"lt21": " Στεναχωρήθηκα λίγο, αλλά αν όχι, τότε σημαίνει όχι. ",

"lt22": "<br>Μου βοήθησε μια τυχαία περίπτωση",

"lt23": "Και εδώ μια φορά είδα στην τηλεόραση μια εκπομπή για 65-χρονη σταρ του Χόλυγουντ. Η εκπομπή γυρίστηκε στο σπίτι της, στην παραμονή της ημέρας γενέθλιας της .",

"lt24": "Ως συνήθως, ο παρουσιαστής λέει στο σταρ τα συνηθισμένα κομπλιμέντα, πώς καλά φαίνεται, και ξαφνικά, απροσδόκητα, αυτή απαντά αντικανονικά: ",

"lt25": "- Ευχαριστώ στους Ελβετούς! Στην ηλικία μου, είμαι ήδη φοβισμένη από την πλαστική χειρουργική.", 

"lt26": "Αποδεικνύεται, ότι πριν από 7 χρόνια αυτή παραλίγο ήταν να πεθάνει στην ελβετική κλινική όταν έκανε πλαστική χειρουργική και για πολύ καιρό σταμάτησε τα επικίνδυνα πειράματα πάνω στην εμφάνισή της. Μπότοξ δεν έκανε, επειδή το πρόσωπο της ήταν σαν στην κούκλα, καμιά έκφραση στο πρόσωπο της. Αλλά πέρυσι, το ελβετικό ινστιτούτο ομορφιάς, ως αποζημίωση, της πρότεινε ακόμα καλύτερο σκεύασμα – μια επαναστατική κρέμα Bioretin. Ακόμη και με μεγαλύτερη αποτελεσματικότητα από μπότοξ, αλλά είναι απολύτως ασφαλές και χωρίς ενέσεις! Και ως απόδειξη για την αποτελεσματικότητά του, δείχνει τις φωτογραφίες της πριν 3 μήνες.",

"lt27": " Στη συνέχεια ο παρουσιαστής ξεκίνησε ανάκριση στην τραγουδίστρια για τα μικρά παιδιά, εγγόνια της κλπ. Μου δεν ήταν ενδιαφέρον. Εγώ ήδη ονειρευόμουνα για το Bioretin!",

"lt29": "Άρχισα να κάνω αναζήτηση πληροφοριών στο Διαδίκτυο σχετικά με αυτό. Και βρήκα! Παρεμπιπτόντως, ο κατασκευαστής με διάταγμα και στο πλαίσιο της πλήρους χρηματοδότησης από την Ένωση αισθητικών της Ελλάδας, ανέλαβε να διανείμει περιορισμένη παρτίδα του σκευάσματος με τιμή 39EUR! Προνομιακή τιμή του θα είναι διαθέσιμη από 17.01 έως και 6.02 (συμπεριλαμβανόμενα). Έτσι κορίτσια, οποία θέλει να γίνει νεότερη με την βοήθεια σούπερ σκευάσματος, και είναι με πολύ προσιτή τιμή - βιαστείτε! Μετά την πρόμο προσφορά η τιμή θα αυξηθεί σε πολλές φορές! Για την παραγγελία σας περαστέ στην ΕΠΙΣΗΜΗ ΙΣΤΟΣΕΛΙΔΑ ΣΕ ΑΥΤΟ ΤΟ ΣΥΝΔΕΣΜΟ (ή στο κάτω μέρος κάνοντας κλικ στο Πάρτε Bioretin με 39EUR",

"lt30": " Ότι και έκανα εγώ αμέσως! Αμέσως παρήγγειλα! Η τιμή πραγματικά ήταν 39EUR!",

"lt31": "Και μετά από 10 ημέρες η πολυαναμενόμενο δέμα επιτέλους έφτασε σε εμένα. Όπως λέει και στις οδηγίες, άρχισα την χρήση του Bioretin πριν πάω για ύπνο. Τις αλλαγές είδα σχεδόν αμέσως την επόμενη μέρα! Εμφανώς εξομαλυνθήκαν \"τα πόδια της χήνας\". Έχουν μειωθεί σημαντικά ρινοχειλικές πτυχώσεις, ρυτίδες στο μέτωπο, πιο ανοιχτό έγινε δέρμα, <strong> τεντώθηκε οβάλ του προσώπου μου</strong>. Ήμουνα πολύ χαρούμενη! Και κάθε μέρα εγώ γιόρταζα νέες χαρούμενες αλλαγές στο πρόσωπό μου.",

"lt32": "Αυτό ήταν φανταστικό! <strong>Και αποφάσισα αυτό το φοβερό γεγονός να αποτυπώσω </strong>, περιοδικά με μεγάλο πλάνο έβγαζα φώτο το πρόσωπό μου. Να το, τι βγήκε από αυτό.",

"lt33": "Δύο μέρες χρήσης του Bioretin",

"lt34": "Τρεις βδομάδες με το Bioretin",

"lt35": "Ένας μήνας με το Bioretin και 15 χρόνια, σαν να μην συνέβησαν ποτέ !",

"lt36": "Εδώ είναι, για να δείτε καλυτέρα – το αποτέλεσμα του Bioretin",
"lt37": "<br> Περάσαν 4 μήνες", 

"lt38": " Από την θαυματουργή μεταμόρφωση μου πέρασαν 4 μήνες. Τι άλλαξε από τότε; Θα το πω ξεκάθαρα – ακόμα περισσότερο αγάπησα τη ζωή, και τον εαυτό μου μέσα σ ‘αυτήν. Άρχισα να χαμογελάω περισσότερο και να χαίρομαι στο παραμικρό. Άλλαξα το χρώμα των μαλλιών μου και έκανα το χτένισμα πιο μοντέρνα. Ο άντρας μου λέει, ότι εγώ έγινα στα 15 χρόνια νεότερη στο πρόσωπο μου και στα 30 χρόνια με την ψυχή μου!",

"lt39": "Με ανανεωμένο πρόσωπο μπορώ να θυμηθώ τα νιάτα μου και να κάνω τρελίτσες.  Αυτό δεν θα φαίνεται γελοίο, αλλά συνηθισμένο. ",
 
"lt40": "Αναζωογονητικό αποτέλεσμα από τον επαναστατικό ορό Bioretin δεν έχει χαθεί. Στις οδηγίες οι παραγωγοί υπόσχονται να το κρατήσει για ένα-ενάμιση χρόνο! Είναι περισσότερο από μπότοξ. Και μόνο με 39EUR! Η επιστήμη πάει μπροστά, δεν στέκει στην θέση της.",

"lt41": "Bioretin– αυτό είναι ένα πραγματικό ελιξίριο της νεότητας, που ανακάλυψα για τον εαυτό μου!",

"lt42": " Αυτή ήταν η ιστορία μου. Θα χαρώ πολύ, αν σε κάποια θα βοηθήσει να γίνει όμορφη και επιθυμητή!",

"lt44": "Κορίτσια, σας υπενθυμίζω, όλοι όσοι θέλουν να γίνουν νέες, να αφαιρέσουν τις σακούλες και να σβήσουν τις ρυτίδες και μαζί με αυτό να προλάβουν την τιμή έκπτωσης με 39EUR - βιαστείτε να αφήσετε μια παραγγελία στην ιστοσελίδα του κατασκευαστή (για τη μεταφορά - κάτω είναι το κλικ \"ΠΑΡΤΕ Bioretin ΜΕ 39EUR \")! Προνομιακή τιμή προσφοράς θα είναι διαθέσιμη μόνο από  17.01 έως και 6.02 (συμπεριλαμβανόμενα)!",

"lt45": " Ελένη Μιχαλοπούλου, χ. Ζαγόρη ",

"lt48a": " Δέσποινα Τομπάζη ", 

"lt48b": "Και πόσο καιρό διατηρείται αποτέλεσμα με μία μόνο χρήση του Bioretin; ",

"lt49": "Μου αρέσει",

"lt50": "Απαντήστε",

"lt52": " ΕΛΕΝΗ ΜΙΧΑΛΟΠΟΥΛΟΥ",
"lt53": "Δέσποινα, με μια μόνο χρήση του Bioretin, το αποτέλεσμα διαρκεί περίπου μια μέρα στην αρχή. Με κανονική του χρήση, αυτό το χρονικό διάστημα αυξάνεται και τελικά θα καταλάβετε ότι Bioretin δεν χρειάζεστε πλέον!",

"lt54": "Η τελευταία μου φωτογραφία.",
    
"lt58": " Ολύμπια", 

"lt58a": "Το υποστηρίζω! Είναι ένα πολύ αποτελεσματικό σκεύασμα για τις σακούλες κάτω από τα μάτια! Μικρές ρυτίδες επίσης εξαφανίζονται αρκετά γρήγορα. Και ήμουν επίσης πολύ ικανοποιημένη με την τιμή!!! 39EUR - είναι απλά δωρεάν! ", 

"lt63": "Ολυμπία, ευχαριστώ για τη φωτογραφία! Εξαιρετικό αποτέλεσμα!",

"lt64": "Κορίτσια, γράψτε περισσότερα για τα αποτελέσματά σας! Πολύ ενδιαφέρον είναι.",

"lt68": " Μαρία", 
    
"lt68a": "Παρήγγειλα χθες στην επίσημη ιστοσελίδα με 39EUR, ελπίζω ότι θα βοηθήσει εμένα επίσης!",

"lt72": "Αναστασία",
    
"lt72a": "Καλημέρα! Είμαι 45 ετών και φυσικά έχω ρυτίδες γύρω από τα μάτια μου. Θέλω να δοκιμάσω τον ορό Bioretin που συμβουλεύετε, μου άρεσε πολύ η περιγραφή του, θέλω να αφαιρέσω αυτές τις ρυτίδες και να επαναφέρω την παλιά μου ομορφιά",

"lt77": "Να δοκιμάσετε οπωσδήποτε! Και να γράψετε για τα αποτελέσματα! Και όσοι χρησιμοποίησαν το Bioretin, γράψτε για τις επιτυχίες σας. Θα βοηθήσουμε ο ένας τον άλλον!",

"lt81": "Βικτώρια",

"lt82": " Μια φίλη μου έφερε σε εμένα ένα Bioretin από το Ισραήλ, το αποτέλεσμα είναι βέβαια σούπερ! Θα καυχιέμαι, αυτό θα γίνει μετά από ένα μήνα χρήσης",

"lt87": "Βικτώρια, ωραία!) Εγώ η ίδια έμαθα γι’ αυτόν σχεδόν τυχαία. Τέτοια πράγματα θα έπρεπε σίγουρα να ειπωθούν στις άλλες!",
 
"lt91": " Κατερίνα Κίρκου",

"lt92": "Το Bioretin για με 39EUR είναι απλά ένα θαύμα! Οι σακουλές κάτω από τα μάτια και τις ρυτίδες έχουν φύγει μέσα σε μια εβδομάδα!",

"lt96": " Φωτεινή ", 
    
"lt96a": "Εντυπωσιακό είναι!",

"lt101": " Κατερίνα, εξαιρετικό αποτέλεσμα!",

"lt105": "Ελπίδα",
        
"lt105a": "Είμαι η συντάκτρια του περιοδικού. Κάθε μέρα πρέπει να διαβάζω ένα βουνό υλικό. Στο τέλος της ημέρας τα μάτια μου, όπως λένε βγαίνουν στο μέτωπό μου. Γίνονται κόκκινα, τα δακρύζουν. Η κόρη μου συνεχώς ρωτάει: \"Μαμά. Γιατί κλαις \". Και φυσικά από αυτό εμφανίστηκαν τεράστιες σακούλες! Bioretin αγόρασε ο άντρας μου. Χρησιμοποιώ ήδη ένα μήνα. Σαν έχω γεννηθεί ξανά. Έχουν εξαφανιστεί εντελώς σακούλες και τις ρυτίδες. Αλλιώς σκεφτόμουνα να αλλάξω την δουλειά.",
 
"lt109": " Αλέκα", 

"lt110": "Είχα απλά απαίσιες σακούλες κάτω από τα μάτια και τις ρυτίδες. Bioretin με 39EUR πλήρως εξόντωσε τους μέσα σε ένα μήνα! Ακόμα και στην πρώτη εβδομάδα σακούλες έγιναν ιδιαίτερα ανοιχτόχρωμα, και μετά και έχουν εξαφανιστεί εντελώς. Ένα εντυπωσιακό αποτέλεσμα, κρίνετε μόνοι σας:",

"lt115": " Αλέκα, πολύ φανερό αποτέλεσμα! Μόνο μέσα σε ένα μήνα; Υπέροχο αποτέλεσμα! Ευχαριστώ για το σχόλιο)))",
  
"lt119": " Καρολίνα ",
    
"lt119a": " Ελένη, ευχαριστώ για το άρθρο.",

"lt123": " Παναγιώτα Ανεστάκη ", 

"lt124": "Η Ελένη γράφει σωστά. Η γυναίκα σε οποιαδήποτε ηλικία πρέπει να έχει προσωπική ευτυχία. Είμαι ήδη 63, αλλά δεν σκοπεύω να το παρατήσω. Αυτό είναι το αποτέλεσμα μου",

"lt129": " Κυριά Παναγιώτα, είστε απλά μια έξυπνη γυναίκα. Εγώ χαίρομαι με το αποτέλεσμα σας!",

"lt133": " Κωνσταντίνα ",
 
"lt134": "Δουλεύω δασκάλα. Έχω νευρικά φορτία και είναι παραπάνω από τους ηθοποιούς. Καθημερινά βλέπω μέσα στα τετράδια των μαθητών, γράφω περιλήψεις των μαθημάτων, διαβάζω την ειδική λογοτεχνία. Για πολύ καιρό δεν μπορούσα να κοιμηθώ. Bioretin με 39EUR έγινε πραγματική μου σωτήρια. Χρησιμοποιώ εδώ και 3 εβδομάδες. Βοηθά πολύ - τα μάτια σημαντικά αναζωογονήσαν !",

"lt138": " Όλγα Αλεξίου",

"lt138a": "Και πείτε μου, αν έχω ευαίσθητο δέρμα, Bioretin μπορώ να χρησιμοποιήσω; ",
   
"lt143": "Οι οδηγίες λένε, ότι το Bioretin είναι υποαλλεργικό και έχει πιστοποιηθεί στη χώρα μας. Δεν υπάρχουν αντενδείξεις για χρήση του.",

"lt148": "Ευχαριστώ!",

"lt152": "Φωτεινή П.",
    
"lt152a ":" Είναι ένα πολύ καλό σκεύασμα όπως φαίνεται ... ίσως θα παραγγείλω. Είναι πολύ ελκυστικό, ότι είναι κατάλληλο για όλους τους τύπους δέρματος, έχω υπερευαίσθητο δέρμα και αυτό είναι πολύ σημαντικό. Θα το δοκιμάσω, ευχαριστώ! ",

"lt156": " Αλεξάνδρα Ζάβαλη",  

"lt156a": "Σας ευχαριστώ πολύ για τις πληροφορίες, σχετικά με τον ορό Bioretin. Έψαχνα εδώ και πολύ καιρό για κάτι παρόμοιο. Ανυπομονώ όταν παραλάβω το δέμα! Ευχαριστώ! ",

"lt160": "Τατιάνα",
"lt161": " Δεν μπορώ ακόμα να συνηθίσω στα νέα μου μάτια. Αυτό το σκεύασμα – είναι θαύμα, δεν μπορώ να πω αλλιώς. Ακόμα και είναι οικονομικό -<b>39EUR.</b> Χρησιμοποιούσα μέσα σε 2 εβδομάδες, ξέχασα τι είναι σακούλες και κύκλοι κάτω από τα μάτια.",
 
"lt166": "Τατιάνα, ευχαριστώ για το σχόλιο! Εντυπωσιακό είναι !",

"lt170": "Άννα",
    
"lt170a": "Γεια σας! Θέλω να σας ενημερώσω, ότι το Bioretin μου είναι ήδη στο δρόμο! Ελπίζω ότι θα με σώσει από τις ρυτίδες και τις σακούλες κάτω από τα μάτια μου))",
   
"lt174": " Ελευθερία ",

"lt175": "Το αγόρασα, μου άρεσε! Το χρησιμοποιούσα μέσα σε 2 εβδομάδες. Είναι πραγματικά, ένα ελιξίριο της νεότητας, όχι αλλιώς !!! Το αποτέλεσμα μου είναι παρακάτω",

"lt179": " Κική ",
    
"lt179a": "Πρόσφατα, η μητέρα μου το παρέγγειλε, είναι πολύ ευχαριστημένη!!! Έχει ένα ΠΟΛΥ ΙΣΧΥΡΟ  ΛΙΦΤΙΝΓΚ ΑΠΟΤΕΛΕΣΜΑ!",
   
"lt185": "Συνιστάται από τον Παγκόσμιο Οργανισμό Υγείας ",

"lt186": "Προσοχή!",

"lt187": " Τελευταία ημέρα υποβολής παραγγελιών για το Bioretin με έκπτωση – έως και 6 Φεβρουάριου συμπεριλαμβανόμενα!",

"lt88": " Πάρτε με 39EUR!",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };