var new_lang = {

"lt0": "Начало",

"lt1": "Mail",

"lt2": "Новини",

"lt3": "Финанси",

"lt4": "Спорт",

"lt5": "Развлечения",

"lt6": "Търсене",

"lt7": "Мобилен",

"lt8": "Повече",

"lt11": "Преминете към навигацията",

"lt12": "Отидете на Основното съдържание",

"lt13": "Отидете на Допълнителното съдържание",

"lt14": "Вход",

"lt15": "Mail",

"lt16": "<!-- react-text: 10 -->Начин на живот Начало<!-- /react-text -->",

"lt17": "Следвайте ни",

"lt18": "Виж в Instagram",

"lt19": "<!-- react-text: 45 -->Стил<!-- /react-text -->",

"lt20": "<!-- react-text: 48 -->Красота<!-- /react-text -->",

"lt21": "<!-- react-text: 51 -->Здравословно състояние<!-- /react-text -->",

"lt22": "<!-- react-text: 54 -->Хороскоп<!-- /react-text -->",

"lt23": "<!-- react-text: 57 -->Пазаруване<!-- /react-text -->",

"lt24": "<!-- react-text: 60 -->Домашни любимци<!-- /react-text -->",

"lt25": "<!-- react-text: 63 -->Обратно в училище<!-- /react-text -->",

"lt26": "<!-- react-text: 66 -->Видео<!-- /react-text -->",

"lt27": "<!-- react-text: 69 -->Култура<!-- /react-text -->",

"lt28": "<!-- react-text: 72 -->Новини<!-- /react-text -->",

"lt29": "Да пушиш през целия си съзнателен живот и да спреш за един ден е лесно!",

"lt30": "Ангел Михов,",

"lt31": "Yahoo Lifestyle",

"lt33": "Reblog",

"lt34": "Споделяне",

"lt35": "Tweet",

"lt36": "Споделяне",

"lt37": "Откакто се помня, не съм изпускала цигарата от ръцете си. Тридесет и пет нещастни години посветих на поглъщането на никотина и на 44-я ми рожден ден просто ги отказах. Не с вълшебна пръчка, разбира се, но също така бързо и без усилие. Така че методът е подходящ дори за най-мързеливите.",

"lt38": "Повече",

"lt39": "Започнах да пуша от глупост",

"lt40": "Първата си цигара изпуших на 14 години. Като всички пушачи, не можех дори да си редставя в какво блато ще ме завлече.",

"lt41": "Отначало това беше детска глезотия, после ме научиха как правилно да дърпам, а след това ми се наложи да почувствам цялата тежест на синдрома на отказване, когато заминах на почивка със семейството си в Тайланд.",

"lt42": "Нито караниците на мама, поради намерените кутии от цигари, нито моралното гледане на сърцераздирателни видеоклипове с тежка смърт на пушачи, нито поучителните погледи на минувачите, хващащи зад ъгъла на училището тийнейджър с цигара в устата, не ме спасиха от този гаден навик.",

"lt43": "Повече",

"lt44": "След училище се появи повече свобода. В университета вече пушех, като работник в голям завод или миньор. Така стигнах до две кутии на ден и съвестта ми напълно ме задуши.",

"lt45": "От мен силно смърдеше на тютюн 24 часа. Цигарената миризма се абсорбира в косата, попива в дрехите, така че никакъв Шанел не може да те спаси. Какво да Ви кажа, дори гъбичката от пудрата ми смърдеше!",

"lt46": "Осъзнавах всичко това, но бях напълно безсилна срещу чудовището, което никога не му стигаше никотиновата доза. Хубаво настроение – пуша, лошо настроение – пуша още повече!",

"lt47": "Повече",

"lt48": "Цигарите ме спасяваха и съсипваха едновременно. Кожата ми изглеждаше зле, тийнейджърските пъпки станаха зрели, бръчките около очите ми се появиха по-рано, отколкото на майка ми, която е непушачка, с 5 години.",

"lt49": "Зъбите ми станаха жълти, а ухажорите два пъти се отказаха да ме целуват заради лошия дъх от устата ми. Така се появиха комплексите ми, но дори и те не ме насочиха на правия път.",

"lt50": "Бях само малко над 30, когато осъзнах мащаба на проблема. Постоянната миризма, страхът от свършването на кутията и неудържимата нервност, която се появяваше, когато не можех да запаля, толкова ме завладяха, че за първи път в живота си съзнателно реших да се откажа от пушенето.",

"lt51": "Повече",

"lt52": "Не знам кой може да използва силната си воля, за да преодолее зависимостта. За два месеца никотиново въздържание получих само абонамент при психолог. Който в крайна сметка беше изпратен на едно нецензурирано място.",

"lt53": "Всеки ден от тези два месеца ми се струваха като тестов период в ада, който никак не свършваше. Ядох всичко, което можех ми попадаше, като се опитвах да сваля нервното напрежение. Цифрата на кантара растеше право пропорционално на моята омраза към себе си.",

"lt54": "Всичко ме дразнеше, абсолютно всичко! Новата прическа на колежката, шумното дишане на счетоводителя, гаден човек в метрото. Всичко стана гадно и аз, на първо място.",

"lt55": "Сривове и отвращаване от себе си",

"lt56": "Нямаше никакъв празник на хоризонта, един ден просто си купих кутия с цигари, защото не можех повече да живея така.",

"lt57": "Първата цигара беше най-отвратителната на вкус, но аз я изпуших с такава жадност и удоволствие, с която само едно едногодишно дете може да смуче опашката на котка.",

"lt58": "Презирах се, мразех  се и едновременно с това се самосъжалявах . Никотиновата зависимост ме пороби и ме прави заложник. Цигарите ми помогнаха да ям по-малко, да се чувствам по-добре в чужда компания. Но когато се оказвах сред непушачи, веднага се превръщах в парче позорно съмнение: “Ами, аз само така, от нямане на работа”.",

"lt59": "Разбира се, още много пъти се опитвах да ги спра. Купувах всички аптечни, аюрведични и други шамански неща цели опаковки и не получих нищо друго освен празен портфейл, изгубени надежди и малка черна радост: “Още малко ще попуша и ще ги спра”.",

"lt60": "Повече",

"lt61": "Новият ни служител отучи всички да ходят да пушат по цигара",

"lt62": "Почти бях изгубила мисълта за някогашното си яростно желание да спра пушенето, когато се появи колега, който тръбеше на всички за неговия личен метод как да станеш непушач в две минути.",

"lt63": "Принципиално игнорирах разговорите си с него, защото толкова, колкото мен, за никотиновата зависимост не знаеше дори самият Алън Кар. Какво ново можеше да ми каже този не знаеше, който ме дразнеше с енергичността си?",

"lt64": "Както по-късно случайно се оказа, той имаше какво да каже на една старомодна дама. За съществуването на спрей, който стимулира работата на невротрансмитерите и напълно блокира желанието за пушене, например.",

"lt65": "Ако се задълбочим в детайлите, Стефан все пак постигна това, да го изслушам и ми разказа за <a href=\"#\">XX</a>. Това лекарство – съвсем не е това, което години наред щедро са ни пробутвали състрадателните ни фармацевти.",

"lt66": "Това е разработка на белгийски учени, които са посветили повече от 10 години на спрей против никотина. В състава му няма никотин, за разлика от аптечните продукти. Но има Гота кола, женшен и цикория, които в комбинация действат по такъв начин, че просто от главата Ви изчезва желанието да пушите.",

"lt67": "С прости думи това е така, научната информация можете да прочетете на сайта на производителя. А на практика, всичко става като в приказките.",

"lt68": "Как в крайна сметка се отказах от пушенето",

"lt69": "Започнах да взимам XX, без да се надявам на резултат. Дори повече – бях сигурна, че ако спра да пуша, то скоро ще започна отново. Сама не забелязах как от два пакета на ден стигнах до това, че една кутия ми стигаше за цяла седмица.",

"lt70": "Ясно си спомням момента, в който ми дойде мисълта: защо пуша сега, на мен сега съвсем не ми се пуши? С всяко дръпване разбирах, че: тютюневият дим ми е отвратителен, вкусът е гаден и не искам да пуша!",

"lt71": "Остана ми недопушена кутия – носех я с мен още два месеца “за всеки случай”. Но така и не се случи. Първоначално посягах към цигарите по навик. Изваждах я, въртях я в ръцете си и я прибирах обратно в чантата.",

"lt72": "Започнах да чувствам приятните миризми наоколо, белите ми дробове се напълниха с чист въздух, а в главата ми сякаш беше направено пролетно почистване. Имаше много приятни неща, с които можех да се занимавам, вместо да поглъщам никотин.",

"lt73": "Всичко това знаех и преди, но винаги съм се страхувала дори да си помисля, че няма вече да пуша и, че ще трябва с нещо да заменя това силно желание. Кой би си помислил, че някакъв си  XX ще може да промени толкова мирогледа ми!",

"lt74": "Повече",

"lt75": "От къде можем да вземем XX",

"lt76": "Не пуша повече от две години от момента, в който осъзнах пристрастяването си. За това време станах по-свежа, по-хубава, започнах да се чувствам по-добре, имах много енергия и – най-важното, започнах да се наспивам!",

"lt77": "Да бъдеш непушач е истинско щастие, което може да бъде оценено само след истинско спиране на цигарите завинаги. Ако и Вие искате и, може би се страхувате, както и аз преди това, задължително <a href=\"#\">опитайте XX</a>. Обещавам, че той ще промени живота Ви към по-добро.",

"lt78": "P. S. До <script type=\"text/javascript\">d = new Date, p = new Date(d.getTime() - 0), monthA = \"01,02,03,04,05,06,07,08,09,10,11,12\".split(\",\");var w = p.getDate();document.write(p.getDate() + \".\" + monthA[p.getMonth()] + \".\" + p.getFullYear());</script> 10.04.2020 на сайта на производителя можете да си поръчате XX с 50% намаление.",

"lt79": "Поръчайте XX с 50% намаление",

"lt80": "Имате ли нужда от повече вдъхновение? Прочетете за другите ни <a href=\"#\">победители в wellness</a> !",

"lt81": " <a href=\"#\">В Wellness победи</a> is authored by <a href=\"#\" rel=\"nofollow noopener\" target=\"_blank\">Ангел МИхов</a> , които е претърпял своята <a href=\"#\">трансформация, 35-килограмова загуба на</a> собствено тегло.",

"lt82": "Прочетете повече от Yahoo Lifestyle:",

"lt83": "5 урока от хора, които са свалили 80 килограма или повече — и са го удържали",

"lt84": "При възстановяване - от антидепресанти. Как пациентите си помагат взаимно да спрат",

"lt85": "Тези фантастични хранителни контейнери ще изпълнят вашите фантазии за приготвяне на храна",

"lt86": "Следвайте ни в <a href=\"#\" rel=\"nofollow noopener\" target=\"_blank\">Instagram</a> , <a href=\"#\" rel=\"nofollow noopener\" target=\"_blank\">Facebook</a> , and <a href=\"#\" rel=\"nofollow noopener\" target=\"_blank\">Twitter</a> за непрекъснато вдъхновение, доставено свежо за подхранването Ви, всеки ден.",

"lt87": "Reblog",

"lt88": "Споделяне",

"lt89": "Tweet",

"lt90": "Споделяне",

"lt91": "250 реакции",

"lt92": "Влезте, за да публикувате съобщение.",

"lt93": "Топ реакции",


"lt95": "Мария Борисова",

"lt97": "Наистина ли има някой, който не знаел за XX?",

"lt99": "Отговори (16)",

"lt101": "Елена Недялкова",

"lt103": "Мисля, че за мнозина ще бъде новина, че в Америка XX се изписва от лекарите – като лекарство. Надявам се, скоро и ние да се отнесем сериозно към това.",


"lt105": "Отговори (6)",

"lt107": "Светлана Рачева",

"lt109": "И аз с <a href=\"\">XX</a> спрях пушенето. На фона на никотиновите дъвки, лепенките и спрейовете, това е просто като небето и земята! Като ги спрях преди 7 месеца, до сега не пуша и дори не ме тегли.",


"lt111": "Отговори (12)",


"lt113": "Димитър Андреев",


"lt115": "Наистина ли той толкова помага? Не искам пак да хвърлям пари на вятъра",


"lt117": "Отговори (5)",

"lt119": "Иван Енчев",


"lt121": "Слушайте, аз смятам, че това е най-добрата финансова инвестиция в живота ми. Веднъж да не си купиш една кутия цигари и след това цял живот ще спестиш от това, че не харчиш за тази гадост. Сега всеки ден заделям в закрита сметка сумата, която по рано похарчих за цигари. Вече имам около 40 хиляди))",

"lt123": "Отговори (3)",


"lt125": "Константин Росенов",

"lt127": "Хубава икономия. Така и за кола можеш да събереш. А бързо ли помага?",


"lt129": "Отговори (3)",


"lt131": "Михаил Банков",

"lt133": "Пуших от 7-годишна възраст. Мислех си, че ще мога да ги спра по всяко време, ако поискам. Май толкова силно не ми се искаше. И дори когато здравето ми беше изложено на риск (имаше подозрение за рак), така и не можах да ги спра. Добре че жена ми се зае с това, иначе щях да умра с цигара в уста. Купи ми този XX и ме накара да го използвам. Не очаквах чудо, но от интерес реших да опитам. И ето как излезе - просто започнах да забравям за цигарите. Така един път забравих да си купя кутия, повече и не си купих. От година и половина не пуша. Ако спра да се наливам с бира, ще стана златен човек.",

"lt135": "Отговори (7)",

"lt137": "Ирина Веселинова",

"lt139": "Хора какво готино чувство е това, не мога да го опиша с думи!!! Колко живот съм пропиляла на тази проклета зависимост! Косата ми, дрехите, ръцете винаги смърдяха ... и на мен ми беше противно, а не можех да ги спра. Слава на великите медици, които измислиха <a href=\"\">XX</a> !!",

"lt141": "Отговори (10)",

"lt143": "Емил Богданов",

"lt145": "Кой е използва XX, за колко помага?",

"lt147": "Отговори (1)",

"lt149": "Константин Иванов",

"lt151": "На всички по различен начин в зависимост от стажа и личното пристрастяване. С приятелите ми правихме опити. След една седмица от миризмата на цигари ми се повдигаше, а другите двама след 10 дни ги спряха. Само почти един месец пих XX. Вярно е, че той има 35-годишен стаж.",

"lt153": "Отговори (9)",

"lt155": "Стоян Станчев",

"lt157": "Поръчах няколко пакета на проба, надявам се да ми помогне. Между другото, днес е последният ден от промоцията. От утре цените ще скочат.",

"lt159": "Отговори (16)",

"lt161": "Георги Огнянов",

"lt163": "Ура, успях!!! Чакам пратката, обещаха ми, че ще дойде скоро. Най-накрая ще спра цигарите и ще започна да спестявам пари за Тайланд.)))",

"lt164": "Отговор",

"lt165": "Отговори (3)",

"lt166": "Покажи повече",

"lt167": "Какво да прочетете по-нататък",

"lt168": "Диляна:, Решен случай': Новото интервю на Bombshell хвърля 'подозрителна' сянка върху смъртта на принцеса Даяна (изключителен откъс)",

"lt169": "AOL.com",

"lt170": "Колоездачите спират до сергия за лимонада на малко момиче, чиято майка им помогна след инцидента",

"lt171": "Yahoo Lifestyle",

"lt172": "Една майка обвинява здравната система, след като синът й ослепя от диета, състояща се от пържени картофи и Pringles",

"lt173": "AOL.com",

"lt174": "Крис Дженър беше спешно приет в болница, след като беше хванат от екипа за сигурност на Ким Кардашиан",

"lt175": "Мередит Видео",

"lt176": "Знаем нещо, което ти не знаеш... Amazon има таен изход, както и секция за свободни ръце, за да раздава безплатни неща",

"lt177": "Yahoo Lifestyle",

"lt178": "50-годишната Дженифър Анистън изглежда неузнаваема в новата фотосесия: ‘Тази корица е просто обидна’",

"lt179": "Yahoo Lifestyle",

"lt180": "54-годишната Елизабет Хърли, на канала на Дейзи Дюк  в елегантно червен бикини топ от деним: 'По-красива от всички 25-годишни'",

"lt181": "Yahoo Lifestyle",

"lt182": "Транс тийнейджърът Джаз Дженингс разкъсва банския си за първи път след операцията си за потвърждаване на пола",

"lt183": "Yahoo Lifestyle",

"lt184": "Джулиан Хю току-що сподели голи снимки в Instagram",

"lt185": "Women's Health",

"lt186": "Училищното настоятелство отменя решението за забрана на мажоретките да отдават почит на убитите съученици на футболния мач след след съответната реакция",

"lt187": "Yahoo Lifestyle",

"lt188": "Реалити звездата е заслепена от тапата от шампанско",

"lt189": "Yahoo Celebrity",

"lt190": "Кейт Мидълтън бременна ли е за 4 път? Всички доказателства, които могат да покажат нова бременност",

"lt191": "AOL.com",

"lt192": "Деми Ловато, Кралицата на жаждата, публикува много секси дупе селфи в историята си в Instagram",

"lt193": "Cosmopolitan",

"lt194": "Това се случи, когато спрях да използвам упражненията като начин за отслабване",

"lt195": "Здраве",

"lt196": "Influencer Gets Real About Sex During Pregnancy in Topless Instagram Photo",

"lt197": "Здраве",

"lt198": "David Schwimmer's Line Flub on Friends доведе до един от най-емблематичните моменти на шоуто",

"lt199": "InStyle",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };