var new_lang = {




"lt0": "mednews",

"lt1": "Ειδήσεις",

"lt2": "Ιστορίες",

"lt3": "Ανάλυση",

"lt4": " Παιχνίδια ",

"lt5": " Συζήτηση ",

"lt6": "Ομορφιά και υγεία",

"lt7": " Ημερομηνία δημοσιεύσεις :<span id=\"locdate147\"></span><span class=\"date-5 post-date\">06/07/2022</span>, 11:16",

"lt8": "Σταματήστε να συνδέετε τον διαβήτη με τον τρόπο ζωής! Για να θεραπεύσετε τον διαβήτη, πρέπει να καθαρίσετε τα αιμοφόρα αγγεία, μοιράζεται την εμπειρία του 89χρονος Έλληνας γιατρός",

"lt9": "Ο Γιάννης Κανάκης είναι καθηγητής ενδοκρινολογίας, πρώην καθηγητής στο Πανεπιστήμιο της Θεσσαλονίκης και έχει συμμετάσχει σε πολυάριθμα επιστημονικά συνέδρια. Παρά την αξιοσέβαστη ηλικία του και τα σχεδόν 90 του χρόνια, συνεχίζει να θεραπεύει ανθρώπους και να καθοδηγεί προσωπικά κάθε νεαρό γιατρό.",

"lt10": "Ο κ. Κανάκης αυτοαποκαλείται πρώην διαβητικός και διαβεβαιώνει ότι η κατάσταση της επανόρθωσης δεν είναι το μεγαλύτερο όνειρο. Για να μάθουμε περισσότερα, κανονίσαμε μια συνέντευξη με τον διάσημο αυτό ειδικό.",

"lt11": "Γεια σας γιατρέ. Δεν έχουμε όσο χρόνο θα θέλαμε, οπότε ας ξεκινήσουμε με το κυρίως θέμα. Πείτε μας πώς θεραπεύετε τον διαβήτη;",

"lt12": "Το πιο σημαντικό πράγμα σε αυτή την περίπτωση είναι η αποκατάσταση της υγείας του καρδιαγγειακού συστήματος.",

"lt13": "Ο ανθρώπινος οργανισμός έχει ένα αμυντικό σύστημα που περιορίζει τη διατροφή ορισμένων οργάνων σε περιπτώσεις έκτακτης ανάγκης. Τα βασικά συστήματα, αντίθετα, τροφοδοτούνται πάντα με γλυκόζη, δεν χρειάζονται καθόλου ινσουλίνη. Με άλλα λόγια, ο διαβήτης τύπου  2 επηρεάζει αρχικά μόνο τα ινσουλινοεξαρτώμενα όργανα, όπως το ήπαρ ή τον λιπώδη ιστό.",

"lt14": "Ωστόσο, μια αυξημένη συγκέντρωση γλυκόζης και μη πραγματοποιηθείσας ινσουλίνης επηρεάζει την κατάσταση των αιμοφόρων αγγείων και των τριχοειδών αγγείων. Όταν η ροή του αίματος γίνεται δύσκολη, τα πιο σημαντικά όργανά μας σταματούν να λαμβάνουν τροφή. Επομένως, το πρώτο πράγμα που πρέπει να κάνουμε για να αποφύγουμε τις καταστροφικές συνέπειες είναι να καθαρίσουμε τα τοιχώματα των αιμοφόρων αγγείων.",

"lt15": "Ο τακτικός καθαρισμός του οργανισμού είναι ο ιδανικός τρόπος να έχεις κανείς μια υγιή και ευτυχισμένη ζωή, είμαι πεπεισμένος για αυτό.",

"lt16": "Δηλαδή πιστεύετε ότι για να καταπολεμήσει κάποιος τον διαβήτη πρέπει πρώτα να αποκαταστήσεις τα αγγεία και όχι το πάγκρεας;",

"lt17": "Ακριβώς. Εάν διεγείρετε αλόγιστα την παραγωγή ινσουλίνης, αυτό θα επηρεάσει ακόμη περισσότερο τη σύνθεση του αίματος. Απλώς θα μετατοπίσετε την ορμονική ισορροπία και θα αυξήσετε την επιβάρυνση του ήπατος και των νεφρών.",

"lt18": "Φανταστείτε έναν παλιό αγωγό. Ακόμα κι αν του ρίξετε το πιο καθαρό νερό, στο τέλος θα έχετε ένα βρώμικο πορτοκαλί παχύρευστο υγρό επειδή οι σωλήνες είναι γεμάτοι σκουριά και σήψη. Είναι πολύ πιο λογικό να τους φτιάξετε πρώτα, και μετά να σκεφτείτε το τι θα κυλήσει από αυτά",

"lt19": "Και τι ακριβώς ρυπαίνει τον αγωγό μας;",

"lt20": "Μπορώ να μαντέψω τι απάντηση περιμένετε. Φυσικά, το ανθυγιεινό φαγητό και η έλλειψη δίαιτας επηρεάζουν την υγεία. Αλλά μην νομίζετε ότι όλοι οι διαβητικοί είναι απλώς λάτρεις των μπέργκερ και των γλυκών. Η ηλικία είναι ο κύριος παράγοντας στην ανάπτυξη τέτοιων παθήσεων",

"lt21": "Αλλά μπορεί να αντισταθμιστεί με έγκαιρα μέτρα. Καθαρίζω τακτικά να αγγεία και νιώθω υπέροχα. Σκοπεύω να ζήσω εκατό χρόνια και να μην σταματήσω εκεί. Αλλά υπέφερα και από διαβήτη τύπου 2, εξαιτίας του ακόμη σταμάτησα για κάποιο καιρό να διδάσκω και να δέχομαι ασθενείς. Αλλά αυτό κάτι που συνέβη πριν από 20 χρόνια. Τώρα δεν βλέπω να έχω κανένα σύμπτωμα, το σάκχαρό μου είναι σταθερό, δεν ανεβαίνει καθόλου πάνω από 7 mmol .",

"lt22": "Για ποια συμπτώματα μιλάτε;",

"lt23": "<b>Κούραση</b>πρώτα απ’ όλα.",

"lt24": "<b>Η υπνηλία, η σύγχυση και η απώλεια μνήμης</b>με έπληξαν πολύ σοβαρά. Πιο πολύ από ψυχολογικής πλευράς, φυσικά. Σε αυτήν την κατάσταση, έστω και μια διάλεξη ήταν άθλος για μένα, οπότε έπρεπε να αποσυρθώ.",

"lt25": "<b>Η δίψα και η συχνοουρία</b>επηρέαζαν επίσης την ποιότητα ζωής. Δεν μπορείτε να φανταστείτε πόσος χρόνος και κόπος καταναλώνεται σε τέτοια απλά πράγματα. Είναι σαν ένα ξυπνητήρι που χτυπά κάθε πέντε λεπτά, αποσπώντας σας από οποιαδήποτε δραστηριότητα, συμπεριλαμβανομένου του ύπνου.",

"lt26": "<b>Το συνεχές αίσθημα πείνας</b> το είχα για μέρες και η παραδοσιακή διαβητική δίαιτα περιόριζε σοβαρά τη διατροφή μου. Ως αποτέλεσμα, έχασα εντελώς την ευχαρίστηση του φαγητού.",

"lt27": "<b>Το μούδιασμα στα άκρα</b> ήταν αυτό που με τρόμαζε περισσότερο. Έχω δει ασθενείς να αναπτύσσουν έλκη, το λεγόμενο διαβητικό πόδι και κατά κάποιο τρόπο έχω συνηθίσει βλέπω παρόμοια πράγματα. Αλλά το να αισθάνεσαι την ανάπτυξη αυτής της ασθένειας ήταν τρομακτικό όταν ξέρεις πολύ καλά σε τι οδηγεί.",

"lt28": "Σε τι;",

"lt29": "Κύριες επιπλοκές του διαβήτη:",

"lt30": "Διαβητικό πόδι<p>Όλα ξεκινούν με μυρμήγκιασμα των κάτω άκρων, μετά μειώνεται η ευαισθησία, που σημαίνει απονέκρωση των νευρικών απολήξεων. Στη συνέχεια αναπτύσσεται γάγγραινα που τις περισσότερες φορές οδηγεί σε ακρωτηριασμό.</p>",

"lt31": "Αμφιβληστροειδοπάθεια<p>Τα τριχοειδή αγγεία των ματιών καταρρέουν και εμφανίζεται αιμορραγία. Σε σοβαρές περιπτώσεις, ο αμφιβληστροειδής αποκολλάται και ο ασθενής χάνει για πάντα την όρασή του.</p>",

"lt32": "Θρόμβωση<p>Ο διαβήτης αυξάνει την πιθανότητα καρδιακής προσβολής και εγκεφαλικού κατά 2-3 φορές ανάλογα με το στάδιο. Είναι θανατηφόρα και ο κίνδυνος αυξάνεται μόνο με την ηλικία.</p>",

"lt33": "Νεφροπάθεια<p>Νεφρική ανεπάρκεια εμφανίζεται σε 7 στους 10 διαβητικούς ασθενείς.</p>",

"lt34": "Παθολογίες του ήπατος<p>Ο διαβήτης προκαλεί ένα ευρύ φάσμα προβλημάτων: λιπώδεις ασθένειες, κίρρωση, ακόμη και καρκίνο. Ο μηχανισμός είναι ίδιος με την ηπατική νόσο: η αποτελεσματικότητα της διήθησης μειώνεται και τα ηπατικά κύτταρα αντικαθίστανται από συνδετικό ιστό.</ p>",

"lt35": "Κώμα<p>Το ήπαρ προσπαθεί να αντισταθμίσει προβλήματα με το μεταβολισμό των υδατανθράκων με τη βοήθεια κετονών, αυτές είναι ειδικές ουσίες που διασπούν ενεργά τα λίπη για να πάρουν ενέργεια από οπουδήποτε. Και επειδή το ήπαρ και τα νεφρά είναι ήδη σε κακή κατάσταση, οι κετόνες δεν απορρίπτονται και προκαλούν δηλητηρίαση. Ως αποτέλεσμα, το νευρικό σύστημα δεν αντέχει.</p>",

"lt36": "Και πώς μπορείς να καταπολεμηθεί αυτό;",

"lt37": "Καλύτερα να μην φτάσετε σε τέτοια κατάσταση. Η έγκαιρη θεραπεία μετατρέπει τον διαβήτη από θανάσιμο κίνδυνο σε προσωρινές δυσκολίες, δυσάρεστες, αλλά επιλύσιμες.",

"lt38": "Πριν από 20 χρόνια, όταν η μέθοδός μου ήταν περισσότερο πειραματική παρά γενικά αποδεκτή, έπρεπε να βρω και να μαζέψω βότανα μόνος μου, να παραγγείλω σπάνια συστατικά από το εξωτερικό και να φτιάχνω αφεψήματα. Τώρα όμως ο καθαρισμός αγγείων έχει γίνει μια διαδεδομένη πρακτική.",

"lt39": "Με βάση τις εξελίξεις μου (αν και όχι μόνο τις δικές μου, φυσικά), δημιούργησαν μια ισορροπημένη σύνθεση. Το αποτέλεσμα ήταν ένα ποιοτικό και οικονομικό προϊόν που πρόσφατα εμφανίστηκε στη διεθνή αγορά, συμπεριλαμβανομένης της ελληνικής.",

"lt40": "Για ποιο φάρμακο μιλάτε;",

"lt41": "<a href =\"\">Gluconol</a>, φυσικά . Αυτή είναι μια φυσική θεραπεία που περιέχει συμπυκνωμένα εκχυλίσματα φαρμακευτικών βοτάνων. Σε αντίθεση με οποιοδήποτε χημικό χάπι, το οποίο ακόμη και εγώ δεν μπορώ να διαβάσω χωρίς ένα λεξικό, δεν προκαλεί παρενέργειες. Μάλιστα, γι' αυτό το προτείνω στους ασθενείς μου.",

"lt42": "Η κύρια δράση του είναι ο καθαρισμός των αγγείων, ωστόσο η φόρμουλα περιέχει συστατικά με υπογλυκαιμική δράση που μειώνει φυσικά τα επίπεδα γλυκόζης στο αίμα. Το Gluconol σταθεροποιεί τα επίπεδα σακχάρου στο αίμα μετά από μια θεραπευτική αγωγή.",

"lt43": "Συγγνώμη, νόμιζα ότι το ξέρατε εδώ και πολύ καιρό.",

"lt44": "Όχι, δυστυχώς. Δεν το έχω δει ακόμα στα φαρμακεία.",

"lt45": "Δεν είναι περίεργο. Πρώτα απ 'όλα, το Gluconol άρχισε να πωλείται στην Ελλάδα πολύ πρόσφατα, πριν από λιγότερο από ένα χρόνο. Από όσο γνωρίζω, έχει ήδη περάσει κλινικές δοκιμές στην ΕΕ.",

"lt46": "Σημείωση του συντάκτη: Έχουμε συμπεριλάβει τα αποτελέσματα αυτών των δοκιμών για λόγους σαφήνειας.",

"lt47": "Σύμφωνα με τους ελέγχους από τον σταθμό παρακολούθησης GMP, τα αποτελέσματα των δοκιμών έχουν ως εξής:",

"lt48": "Πρώτη δοκιμή, μετά από μία εβδομάδα <a href =\"\">Gluconol</a>.",

"lt49": "Σταθεροποίηση των επιπέδων σακχάρου εντός του φυσιολογικού εύρους: στο 62% των ατόμων.",

"lt50": "Αύξηση της αποτελεσματικότητας των υπογλυκαιμικών φαρμάκων στη θεραπεία συντήρησης: στο 93% των ατόμων",

"lt51": " Καλυτέρευση της κατάστασης της υγείας στο 80% των ασθενών.",

"lt52": "Δεύτερη δοκιμή μετά από ένα μήνα λήψης του Gluconol.",

"lt53": "Σταθεροποίηση των επιπέδων σακχάρου εντός του φυσιολογικού εύρους στο 92% των ατόμων.",

"lt54": "Αύξηση της αποτελεσματικότητας των υπογλυκαιμικών φαρμάκων στη θεραπεία συντήρησης: 96%",

"lt55": "Καλυτέρευση της κατάστασης της υγείας στο 92% των υποκειμένων.",

"lt56": "Τρίτη δοκιμή, μετά από τρεις μήνες λήψης του<a href =\"\">Gluconol</a>.",

"lt57": "Σταθεροποίηση των επιπέδων σακχάρου εντός του φυσιολογικού εύρους: 98% των ατόμων.",

"lt58": "Αύξηση της αποτελεσματικότητας των υπογλυκαιμικών φαρμάκων στη θεραπεία συντήρησης: 97%",

"lt59": "Καλυτέρευση της κατάστασης της υγείας στο 98% των ασθενών.",

"lt60": " Το 100% των ατόμων δεν είχαν εμφανίσει καθόλου παρενέργειες, καθ' όλη τη διάρκεια των ερευνών.",

"lt61": "Και δεύτερον, δεν πωλείται στις αλυσίδες των φαρμακείων. Αντίθετα, ο κατασκευαστής αντιτίθεται στην πώληση στα φαρμακεία και παρακολουθεί προσεκτικά ώστε το<a href =\"\">Gluconol</a> να μην το παίρνουν μεταπωλητές. Βλέπετε, ένα φαρμακείο είναι όπως ένα κατάστημα, και το καθένα έχει τις δικές του υπερτιμήσεις και προϋποθέσεις. Ο καλύτερος τρόπος λοιπόν ήταν να πωλείται το φάρμακο μέσω του Διαδικτύου.",

"lt62": "Απ' όσο γνωρίζω, υπάρχει έκπτωση 50% στην τρέχουσα παρτίδα, η τιμή θα αυξηθεί από την επόμενη παρτίδα. Η προσφορά ισχύει μέχρι τις< μικρή class =\" sale \">14.06.2022</ small >.",

"lt63": "Αρκεί να αφήσετε μια αίτηση και θα σας καλέσουν από το τηλεφωνικό κέντρο. Θα φροντίσει να παραγγείλετε το φάρμακο για προσωπική χρήση, θα σας συμβουλεύσει και θα συντονίσει την παράδοση.",

"lt64": "Ευχαριστώ, κ. Κανάκη . Έχετε κάτι να πείτε στους αναγνώστες μας, μήπως να τους δώσετε κάποια συμβουλή;",

"lt65": "Ναι, ναι. Να μην παραμελούν την υγεία τους, είναι εύκολο να χάσεις την στιγμή. Εν ολίγοις, αυτά.",

"lt66": "Παραγγελία",

"lt67": "Σχόλια:",

"lt68": "Βαγγελία",

"lt69": "Ευχαριστώ για το άρθρο. Έχω ήδη παραγγείλει το<a href =\"\">Gluconol</a>. Ο ειδικός από το τηλεφωνικό κέντρο είπε ότι το απόθεμα εξαντλείται. Οπότε βιαστείτε αν θέλετε να εξοικονομήσετε λεφτά!",

"lt70": " Δημοσιεύτηκε στις:<b class=\"comment-date\">07/06/2022</b>",

"lt71": "Σάββας",

"lt72": "Παίρνω το ΧΧ εδώ και δυο εβδομάδες και τα επίπεδα σακχάρου μου έχει ήδη σταθεροποιηθεί. Έπαψα να πίνω ή να πηγαίνω τουαλέτα κάθε πέντε λεπτά. Γενικά, με βοηθάει, το προτείνω.",

"lt73": "Δημοσιεύτηκε στις<b class =\" comment-date \">06/08/2022</b>",

"lt74": "Πέτρος",

"lt75": "Μόλις άρχισα να το παίρνω, οπότε δεν μπορώ να πω τίποτα για το αποτέλεσμα. Αλλά με πήραν τηλέφωνο και το φάρμακο παραδόθηκε με κούριερ κυριολεκτικά μια μέρα αργότερα. Όλα πήγαν καλά.",

"lt76": "Δημοσιεύτηκε στις<b class =\" comment-date \">06/09/2022</b>",

"lt77": "Χρήστος",

"lt78": "Η μητέρα μου είχε διαβήτη, ήταν πολύ δύσκολο. Εμφανίστηκε αθόρυβα, το πήραμε χαμπάρι πολύ αργά. Φάνηκε μόνο όταν εισήχθη στο νοσοκομείο με υπεργλυκαιμία. Μας συμβούλευσαν το<a href =\"\" > Gluconol</a>, αλλά μέχρι σήμερα δεν ήξερα καν από πού να το αγοράσω. Ευχαριστώ!",

"lt79": "Δημοσιεύτηκε στις<b class =\" comment-date \">06/09/2022</b>",

"lt80": "Δωροθέα",

"lt81": "Είναι καταπληκτικό! Μόλις άρχισα να το παίρνω, αλλά ήδη παρατηρώ ότι δεν ένιωθα τόσο καλά εδώ και πολύ καιρό. Το επίπεδο σακχάρου μου άρχισε να πέφτει την επόμενη μέρα.",

"lt82": "Δημοσιεύτηκε στις<b class =\" comment-date \">10.06.2022</b>",

"lt83": "Δανιήλ",

"lt84": "Υπέροχο φάρμακο. Είμαι πολύ ευγνώμων που μπορεί να παραγγελθεί σε χαμηλή τιμή.",

"lt85": " Δημοσιεύτηκε στις<b class=\"comment-date\">11.06.2022</b>",

"lt86": "Ανδρέας",

"lt87": "Ένας φίλος από τις ΗΠΑ μου είπε ότι σχεδόν όλοι οι διαβητικοί κάνουν αγωγή με το<a href =\"\">Gluconol</a>. Αλλά όπως πάντα έχουμε παλιά φάρμακα και παλιές μεθόδους θεραπείας.",

"lt88": " Δημοσιεύτηκε :<b class=\"comment-date\">12.06.2022</b>",

"lt89": "Μάνθος",

"lt90": "Υπέροχο άρθρο. Επίσης πιστεύω ότι είναι καλύτερο να το δοκιμάσεις μία φορά παρά να περιμένεις μέχρι να ακρωτηριαστούν τα πόδια λόγω διαβητικού ποδιού.",

"lt91": " Δημοσιεύτηκε στις<b class=\"comment-date\">13.06.2022</b>",

"lt92": "Κατερίνα",

"lt93": "Το παρέλαβα πολύ γρήγορα. Παρήγγειλα από τον επίσημο σάιτ πριν από λιγότερο από μία εβδομάδα και <a href =\"\">Gluconol</a> το έχω ήδη.",

"lt94": " Δημοσιεύτηκε στις<b class=\"comment-date\">13.06.2022</b>",

"lt95": "Ρένα",

"lt96": "Το επίπεδο σακχάρου μειώνεται μέρα με τη μέρα! Δεν μπορώ να το πιστέψω, είμαι πολύ ευχαριστημένη με το αποτέλεσμα.",

"lt97": " Δημοσιεύθηκε στις<b class=\"comment-date\">14.06.2022</b>",

"lt98": "Αφήστε ένα σχόλιο",










};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };