var new_lang = {

"lt0": "Μετάβαση στο περιεχόμενο",

"lt1": "Blogs",

"lt2": "Άρθρα",

"lt3": "Υποστήριξη",

"lt4": "Επιστήμη",

"lt5": "Πρακτική",

"lt6": "Εργασία",

"lt7": "Μενού",

"lt8": "Σχετικά με εμάς",

"lt9": "Σύνδεση",

"lt10": "ΑΠΟ",

"lt11": "Στην πράξη",

"lt12": "Ιστορίες επαγγελματιών",

"lt13": "Ένας οπτομέτρης έσωσε τη ζωή μου",

"lt14": "Επαναφορά της όρασης με 1 κύκλο θεραπείας χωρίς χειρουργική επέμβαση και ραντεβού με γιατρούς",

"lt15": "4 λεπτά",

"lt16": "διαβάστε",

"lt18": "by <span class = \"text-blue \"> Andrew McClean </span>",

"lt19": "AddThis Sharing Buttons",

"lt20": "Μοιραστείτε το στο Twitter",

"lt21": " Μοιραστείτε το στο Facebook",

"lt22": " Μοιραστείτε το στο LinkedIn",

"lt23": " Μοιραστείτε το σε email",

"lt24": "Email",

"lt25": " Μοιραστείτε το για εκτύπωση",

"lt26": "Εκτύπωση",

"lt27": "Σήμερα θα σας διηγηθώ πώς κατάφερα να επαναφέρω την όραση μου. Τα αρχικά δεδομένα ήταν τα εξής: αριστερό μάτι -5, δεξί-4. Τώρα έχω 100% όραση, ο δρόμος όμως για αυτή την μακρύς και δύσκολος. Αυτή η ιστορία θα σας βοηθήσει να συντομεύσετε το μονοπάτι αυτό και να αποκτήσετε αετίσια όραση αετού μέσα σε 1 μήνα. ",

"lt28": "Η όραση μου άρχισε να χειροτερεύει όταν ήμουν παιδί. Πέρασα ένα σημαντικό μέρος της ζωής μου στραγγίζοντας, ζητώντας συγγνώμη όταν χαιρετούσα κατά λάθος ξένο κόσμο στον δρόμο και νιώθοντας συνεχείς ενοχλήσεις  λόγω της καταραμένης τύφλωσής μου.",


"lt29": "Άρχισα να φοράω φακούς στην ηλικία των 22 ετών. Το ποσό των χρημάτων που ξόδεψα σε φακούς μιας ημέρας θα ήταν αρκετό για ένα καινούργιο υπερπολυτελές αυτοκίνητο. Στα 30 μου όμως δυστυχώς δεν είχα ούτε αυτοκίνητο ούτε κανονική όραση. Οι συνεχείς σκέψεις μου για αυτό το ζήτημα με αναγκάσαν να στραφώ σε ακραία μέτρα. Αποφάσισα την διόρθωση της όρασης με χειρουργική επέμβαση. ",

"lt30": "Πώς γίνεται η χειρουργική επέμβαση",

"lt31": "Πριν από την επέμβαση, μου απαγορεύτηκε να φοράω φακούς για έναν ολόκληρο μήνα, κατά τη διάρκεια του οποίου κατάφερα να στουκάρω σε πολλές κολόνες και να πάρω λάθος λεωφορείο καμιά δεκαριά φορές. Στη συνέχεια, πέρασα από δύο διαβουλεύσεις, σε μία από τις οποίες ελέγχθηκε η όρασή μου με όλα τα δυνατά μέσα και στην επόμενη αποφασίστηκε η μέθοδος διόρθωσης της όρασης. ",

"lt32": "Τελικά διαλέξαμε μία από τις πιο προηγμένες μεθόδους διόρθωσης της όρασης, δεν θυμάμαι τώρα πως λεγόταν, αλλά σίγουρα ενέπνεε σιγουριά.",

"lt33": "Μια μέρα πριν από την επέμβαση, μου είπαν να αγοράσω τρεις τύπους οφθαλμικών σταγόνων, να πάρουν ρούχα να αλλάξω και γυαλιά ηλίου. Και επίσης να πάρω κάποιον να με συνοδεύει, κάτι το οποίο εγώ φυσικά δεν έπραξα.",


"lt34": "Έφτασα στην κλινική στις 9 π.μ. Φόρεσα ειδική ποδιά, έβαλα σκούφο, καλύμματα παπουτσιών και έβαλα αναισθητικό στα μάτια μου. Μετά από 20 λεπτά με έφεραν στο χειρουργείο, με ανέβασαν στου χειρουργικό τραπέζι και μου είπαν να κοιτάζω την πράσινη κουκκίδα. Άρχισαν να κόβουν κάτι στο μάτι και ξαφνικά άρχισα να τα βλέπω όλα θολά , ύστερα την ίδια μοίρα περίμενε και το άλλο μάτι. ",


"lt35": "Μετά την επέμβαση, η θόλωση πέρασε σιγά-σιγά. Ο γιατρός με εξέτασε και έβαλε σταγόνες στα μάτια μου. Δεν ένιωθα κάποιο πόνο, μόνο που έτρεχαν τα δάκρυα ποτάμι, και να τα σκουπίσω μπορούσα μόνο από το πηγούνι μου. Ο γιατρός με άφησε να πάω σπίτι, κάτι το οποίο μου πήρε μερικές ώρες αντί για τα συνηθισμένα 30 λεπτά, κυριολεκτικά δεν έβλεπα μπροστά μου. ",


"lt36": "Όταν έφτασα στο σπίτι, καθόμουν νηστικός μέχρι το απόγευμα και σκούπιζα τα δάκρυα που δεν σταματούσαν να ρέουν. Σταδιακά άρχισα να βλέπω, μέχρι το βράδυ μπορούσα να δω ακόμη και την ώρα στο ρολόι, αλλά προφανώς η αναισθησία σταμάτησε να λειτουργεί και οι άρχισαν τρομεροί πόνοι. Ο πόνος αντανακλούσε στο σαγόνι, το κεφάλι μου πονούσε μέρα, νύχτα ασταμάτητα. ",

"lt37": "Δεν κράτησε πολύ αυτό",


"lt38": "Μετά από περίπου δύο εβδομάδες, όταν ο πόνος έφυγε, η όρασή μου έγινε πολύ καλή. Δεν μπορώ να πω ότι όλα έγιναν εξαιρετικά καθαρά, αλλά σίγουρα πολύ καλύτερα από ό, τι πριν από την επέμβαση. Όλα καλά μέχρι εδώ, αλλά τα μάτια μου κουραζόντουσαν πολύ προς το τέλος της ημέρας, και όλα τα έβλεπα θολά. Έστω και έτσι, σκέφτηκα τότε, αλλά μετά από 5 μήνες η όρασή μου άρχισε να χειροτερεύει αισθητά. Κάποια στιγμή άρχισα να βλέπω και πάλι έτσι: ",

"lt39": "Έτρεξα πάλι στο φαρμακείο, αγόρασα φακούς για να μην χάνω τον προσανατολισμό μου. Είναι αλήθεια ότι φορώντας τα δεν είδα καμία βελτίωση. Βρισκόμουν σε πανικό και ήμουν σε κατάθλιψη για δύο ημέρες.",

"lt40": "Ήταν τόσο άσχημα τα πράγματα που ένιωθα ναυτία, αποφάσισα να μην αφήσω την κατάσταση στην τύχη της και μπήκα σε διάφορα φόρουμ. Ένιωσα και κάποια ανακούφιση βρίσκοντας κάποιος ομοιοπαθείς. Αποδείχθηκε ότι δεν ήμουν ο μόνος που σταμάτησε να βλέπει μετά από εγχείρηση. Καθόμουν μπροστά στον υπολογιστή και διάβαζα τις ιστορίες διαφόρων ανθρώπων για δύο ημέρες, προσπαθώντας να βρω κάτι να πιαστώ. ",

"lt41": "Διαθέσιμα αποτελεσματικά μέσα",


"lt42": "Τότε άρχισα να μελετώ διάφορα άρθρα, που ανέφεραν ότι η απώλεια όρασης μετά τη χειρουργική επέμβαση είναι φυσιολογική, επειδή η βασική αιτία της απώλειας όρασης παραμένει ανέγγιχτη. Άρχισα να σκάβω περαιτέρω και ανακάλυψα ότι το όλο θέμα αφορά τις βιταμίνες και τις ουσίες, λόγω της έλλειψης των οποίων η όραση αρχίζει να πέφτει. Παρακάτω υπήρχε μια λίστα με τα καλύτερα φάρμακα και σύμφωνα με την περιγραφή και τις κριτικές μου τράβηξε το ενδιαφέρον το <a href=\"#\"> XX </a>. Έκανα μια παραγγελία στην επίσημη ιστοσελίδα, λίγες μέρες αργότερα το courier μου έφερε το πακέτο. ",

"lt43": "Αφού μελετήσαμε τις οδηγίες, αφού διάβασα τη σύνθεση, η οποία αποδείχθηκε 100% φυσική, άρχισα να παίρνω το <a href=\"#\"> XX </a>. Την τρίτη ημέρα, χοροπήδαγα από χαρά, η όρασή μου έγινε αισθητά καλύτερη Κάθε τρεις-τέσσερις παρατηρούσα βελτίωση. ",


"lt44": "Μετά από τρεις εβδομάδες μπορούσα χωρίς πρόβλημα να διακρίνω τα γράμματα στις επιγραφές στο δρόμο, έβλεπα πουλιά στον ουρανό και καταβρόχθιζα βιβλία τη νύχτα. Τα μάτια μου δεν κουραζόντουσαν δεν υπήρχε θολούρα. Ήμουν τρελή από χαρά, δεν μπορείτε καν να φανταστείτε τι ευτυχία είναι να βλέπεις χωρίς φακούς",
"lt45": "Μετά τον κύκλο θεραπείας, πήγα στην κλινική για να εξετάσω την όρασή. Έμεινα κατάπληκτος  που ήμουν σε θέση να διακρίνω την κατώτατη γραμμή των γραμμάτων σαν να μου τα έφεραν στη μύτη μου. Ο γιατρός εξέδωσε ετυμηγορία: 100% όραση, δεν υπάρχουν προβλήματα με τα μάτια." ,

"lt46": "Σύνοψη",

"lt47": "Έχει περάσει ένας χρόνος από τότε που πέρασα τον κύκλο θεραπείας <a href=\"#\"> XX </a>, και την όρασή μου θα την ζήλευε ακόμα και ένας ελεύθερος σκοπευτής στα ελίτ. Γιατί αποφάσισα να γράψω αυτήν την ιστορία; Το θέμα είναι ότι αποφάσισα κάποια στιγμή να περάσω ακόμα έναν κύκλο θεραπείας, καλού-κακού, πήγα σε ένα φαρμακείο, μετά σε ένα άλλο, και σε τρίτο και πουθενά το σκεύασμα! Αυτό μου προκάλεσε έντονα συναισθήματα. Θέλω όλοι όσοι έχουν πρόβλημα με την όραση τους να μπορούν να κάνουν θεραπεία. Θα αφήσω εδώ ένα λίνκ για την επίσημη ιστοσελίδα, ώστε να μην πέσετε σε fake. ",

"lt48": "ΠΑΡΑΓΓΕΛΙΑ ΣΤHΝ ΕΠΙΣΗΜH ΙΣΤΟΣΕΛΙΔΑ",

"lt49": "Περισσότερα για την απώλεια της όρασης",

"lt50": "Έκανα εκπλασία στο δεξί μου μάτι",

"lt51": "Ποτέ δεν πίστευα ότι θα ήταν όγκος εγκεφάλου",

"lt52": "Μια εγχείρηση, μετά την οποία έχασα την όρασή μου ",

"lt53": "Αιώνια λάμψη",

"lt54": "Σχόλια (<span class = \"comm-length \"> 12 </span>)",

"lt55": "Ανδρέας Παπαδήμας",

"lt57": "Δεν είναι η πρώτη φορά που ακούω ότι πέφτει η όραση μετά την επέμβαση. Μια φίλη μου έκανε μια επέμβαση πριν από δύο χρόνια, η όραση της αποκαταστάθηκε και τώρα όμως πάλι δεν βλέπει καλά",

"lt58": "Φίλιππος",

"lt60": "Ευχαριστώ! Επιτέλους βρέθηκε μια θεραπεία, κουράστηκα να κυκλοφορώ όλη μέρα με γυαλιά, τα μάτια μου πονάνε, όπως και η γέφυρα μύτης . Το παράγγειλα και περιμένω την παράδοση",

"lt61": "Άννα",

"lt63": "Φοράω φακούς εδώ και 6 χρόνια και δεν ήλπιζα ότι κάποια μέρα θα μπορώ να βλέπω καθαρά χωρίς αυτούς μέχρι να μάθω για το XX. Σε 4 εβδομάδες έφτασα από -6 στο -2, δεν μπορώ να σας περιγράψω πόσο χαρούμενη είμαι! :)",

"lt64": "Βασιλική Μπακογιάννη",

"lt66": "Παρεμπιπτόντως, ποτέ δεν φορούσα γυαλιά και όταν δοκίμασα γνωστών μου για ένα λεπτό, μετά βγάζοντας τα, μου φάνηκε ότι είμαι τυφλή και δεν βλέπω τίποτα. Δεν θέλω να φορέσω γυαλιά, για αυτό παράγγειλα το XX",

"lt67": "Παναγιώτα",

"lt69": "Φορούσα επτά χρόνια φακούς, ο εκφυλισμός του αμφιβληστροειδούς ξεκίνησε λόγω έλλειψης οξυγόνου. Ο γιατρός μου αμέσως το XX και μετά από έναν κύκλο θεραπείας η όραση έγινε σχεδόν 100%",

"lt70": "Ηρακλής",

"lt72": "Η όρασή μου παρουσίαζε συνεχώς σκαμπανεβάσματα, τη μία -2,5, την άλλη - 4. Δεν μπορούσα να φοράω συνεχώς ούτε γυαλιά, ούτε φακούς. Είμαι φοιτητής, δεν είχα χρήματα για την επέμβαση. Έπρεπε να αναζητήσω μια αποτελεσματική εναλλακτική λύση και ένας γνωστός γιατρός μου πρότεινε το XX. Μέσα σε ενάμιση μήνα, η όραση μου είχε αποκατασταθεί πλήρως ",

"lt73": "Μάρκος Γελαδάρης",

"lt75": "Παρήγγειλα το XX, πάει τώρα δεύτερη εβδομάδα που το παίρνω και η όρασή μου έχει βελτιωθεί κατά πολύ. Χωρίς παρενέργειες, τα μάτια μου δεν κουράζονται ποτέ, είμαι πολύ χαρούμενος",

"lt76": "Μάγδα Μανουσέλη",

"lt78": "Η όραση μου ήταν στο -9. Δέκα χρόνια φακών: το αποτέλεσμα - ισχυρή επιπεφυκίτιδα, αποδημητική βλεφαρίτιδα και κάτι άλλο που έχει σχέση με αμφιβληστροειδή. Παρόλο που είμαι πολύ σχολαστική, πάντα έπαιρνα καλούς φακούς. Ο τελευταίος οφθαλμολόγος μου πρότεινε το XX. Μετά από μόλις έναν κύκλο θεραπείας η όραση μου είχε πάει στο μείον 1, θα το πιώ ξανά. Είμαι πολύ ευχαριστημένος με τη θεραπεία :) ",

"lt79": "Ναταλία Ανδριάνη",

"lt81": "Έχω -14,5 και 15,5 ... από τη γέννηση μου! Πίστευα ότι χειρότερα δεν γίνεται, και όμως γίνεται - στα 22 μου η όραση μου έπεσε στο -17,5 και -18. Πριν από περίπου δύο μήνες άρχισα να παίρνω το XX, και η όραση μου πήγε στο -4,5 και 5! Αν δεν ήταν αυτό το φάρμακο, δεν ξέρω τι θα έκανα. Πίνω ακόμα το φάρμακο ",

"lt82": "Χαράλαμπος Παπαδόπουλος",

"lt84": "Ήμουν στο -5. Δοκίμασα διάφορες θεραπείες που δυστυχώς έφερναν μόνο πρόσκαιρα αποτελέσματα. Το τελευταίο πράγμα που δοκίμασα για την όραση μου ήταν το ΧΧ. Μετά από αυτό η όραση μου ήταν πάλι στο 100%. Έχουν περάσει σχεδόν 6 μήνες και όλα είναι πάλι εντάξει ",

"lt85": "Κυριάκος",

"lt87": "Η όραση μου είναι στο -5. Είμαι 32 χρονών. Φοβάμαι πολύ ότι θα συνεχίσει να πέφτει. Κυκλοφορώ χωρίς γυαλιά, είναι άβολα στους φακούς μου. Κουράστηκα να βλέπω τον κόσμο σε σάβανο. Πείτε μου, πωλείται το XX στα φαρμακεία;",

"lt88": "Μαρίνα Αντωνιάδου",

"lt90": "Όχι, τουλάχιστον εγώ δεν το έχω πετύχει πουθενά. Είναι καλύτερο να παραγγείλετε στην <a href=\"#\"> επίσημη ιστοσελίδα </a>, θα είναι φθηνότερο και θα είστε σίγουροι 100% ότι αγοράζετε γνήσιο προϊόν",

"lt91": "Αναφορά σχολίου",

"lt92": "Λόγος αναφοράς σχολίων",

"lt93": "Υποβολή",

"lt94": "Όροι και προϋποθέσεις ιστότοπου",

"lt95": "Πολιτική cookie",

"lt96": "Πολιτική απορρήτου",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };