var new_lang = {

    "lt0": "ВОССТАНОВЛЕНИЕ ЗРЕНИЯ БЕЗ ОПЕРАЦИИ!",

    "lt1": "<span>Профилактика</span>катаракты глаза",

    "lt2": "<span>Помощь</span>в восстановлении зрения",

    "lt3": "<span>Укрепление</span>сетчатки глаза",

    "lt4": "До конца акции осталось:",

    "lt5": "часов",

    "lt6": "минут",

    "lt7": "секунд",

    "lt8": "Цена по АКЦИИ*:",

    "lt9": "руб*",

    "lt10": "руб",

    "lt11": "Заказать OPTIVISION",

    "lt12": "Россия",

    "lt13": "Беларусь",

    "lt14": "Казахстан",

    "lt15": "Украина",

    "lt16": "Грузия",

    "lt17": "Заказать<span>сейчас</span>",

    "lt18": "* при покупке курса",

    "lt19": "До конца акции осталось:",

    "lt20": "часов",

    "lt21": "минут",

    "lt22": "секунд",

    "lt23": "Цена по АКЦИИ*:",

    "lt24": "руб*",

    "lt25": "руб",

    "lt26": "* при покупке курса",

    "lt27": "Снижение зрения может ПРИВЕСТИ К СЛЕПОТЕ и вызвать опасные заболевания!",

    "lt28": "КАТАРАКТА",

    "lt29": "Помутнение глазного хрусталика, которое вызывает различные степени расстройства зрения вплоть до его полной утраты",

    "lt30": "Глаукома",

    "lt31": "Отделение сетчатой оболочки глаза от сосудистой, требующее срочную операцию во избежание слепоты",

    "lt32": "Отслоение сетчатки",

    "lt33": "Нарушение внутриглазного давления, а затем и снижение остроты зрения, которое в 80% процентах случаев приводит к слепоте",

    "lt34": "OPTIVISION ПОМОЖЕТ ТОГДА, КОГДА ОСТАЛЬНЫЕ СРЕДСТВА БЕССИЛЬНЫ",

    "lt35": "Нарушение зрения постепенно перестает быть частной проблемой и выходит на уровень государственный. Слабое зрение приводит к авариям на транспорте и на производстве, слабое зрение грозит ошибками при сложных и важных операциях и действиях, слабовидящие люди подвергаются намного большему риску, чем граждане с хорошим зрением. Концентрат для восстановления зрения OptiVision был разработан специально для<span>защиты зрения</span>. Средство способствует<span>восстановлению зрения</span>и обеспечивает профилактику опасных глазных заболеваний.<span>OptiVision</span>воздействует на основные причины потери зрения. Активные природные компоненты способствуют устранению любых симптомов глазных болезней и помогают защититься от опасных рецидивов.",

    "lt36": "МОЖНО ДОБАВЛЯТЬ В ЛЮБОЙ НАПИТОК!",

    "lt37": "ПреимуществА OptiVision",

    "lt38": "Участвует в восстановлении сетчатки глаза и нормализует капиллярное кровообращение",

    "lt39": "Защищает от чрезмерного напряжения и увлажняет глаза естественным образом",

    "lt40": "Способствует укреплению глазных мышц и помогает предотвратить близорукость",

    "lt41": "OptiVision<br>Эффективность и мощный растительный состав",

    "lt42": "Антоцианы голубики",

    "lt43": "Самый главный природный защитник зрения. Голубика нормализует давление глазного дна и капиллярное кровообращение, а также укрепляет глазные мышцы.",

    "lt44": "Льняное масло",

    "lt45": "Устраняет сухость глаз, способствует естественному увлажнению слизистой оболочки. Также высокоэффективно в борьбе с ячменем и конъюнктивитом.",

    "lt46": "Цинк",

    "lt47": "Предотвращает отслоение сетчатки глаза, защищает ее от перенапряжения и естественных повреждений. Уменьшает риск возрастной дегенерации зрения.",

    "lt48": "Витамины А, С, Р, В1, В2, В6, омега-3",

    "lt49": "В комплексе укрепляют сетчатку и замедляют процесс ее естественного старения. Оказывают профилактику опасных заболеваний органов зрения.",

    "lt50": "Лютеин и зеаксантин",

    "lt51": "Единственные каротиноиды, откладывающиеся в сетчатке глаза. Защищают хрусталик от окислительного процесса и помогают вернуть остроту зрения.",

    "lt52": "Лютеин и зеаксантин",

    "lt53": "Единственные каротиноиды, откладывающиеся в сетчатке глаза. Защищают хрусталик от окислительного процесса и помогают вернуть остроту зрения.",

    "lt54": "Антоцианы голубики",

    "lt55": "Самый главный природный защитник зрения. Голубика нормализует давление глазного дна и капиллярное кровообращение, а также укрепляет глазные мышцы.",

    "lt56": "Льняное масло",

    "lt57": "Устраняет сухость глаз, способствует естественному увлажнению слизистой оболочки. Также высокоэффективно в борьбе с ячменем и конъюнктивитом.",

    "lt58": "Цинк",

    "lt59": "Предотвращает отслоение сетчатки глаза, защищает ее от перенапряжения и естественных повреждений. Уменьшает риск возрастной дегенерации зрения.",

    "lt60": "Витамины А, С, Р, В1, В2, В6, омега-3",

    "lt61": "В комплексе укрепляют сетчатку и замедляют процесс ее естественного старения. Оказывают профилактику опасных заболеваний органов зрения.",

    "lt62": "Лютеин и зеаксантин",

    "lt63": "Единственные каротиноиды, откладывающиеся в сетчатке глаза. Защищают хрусталик от окислительного процесса и помогают вернуть остроту зрения.",

    "lt64": "Антоцианы голубики",

    "lt65": "Самый главный природный защитник зрения. Голубика нормализует давление глазного дна и капиллярное кровообращение, а также укрепляет глазные мышцы.",

    "lt66": "Принцип работы OptiVision",

    "lt67": "Капли для приема внутрь",

    "lt68": "<span>Взрослым:</span>2 раза в день, разводить по 20 капель в 200 мл воды",

    "lt69": "<span>Детям:</span>4 раза в день, разводить по 20 капель в 200 мл воды",

    "lt70": "Для достижения максимального результата рекомендуется принимать OptiVision с одинаковыми промежутками времени (24 часа/ кол‑во применений)",

    "lt71": "ОТЗЫВЫ ТЕХ, КТО СМОГ ВЕРНУТЬСЯ К НОВОЙ ЖИЗНИ!",

    "lt72": "«зрение постепенно возвращается и даже лучше!...»",

    "lt73": "После родов возникла беда со зрением. Возможно из-за повышенного давления, но зрение резко ухудшилось. Мне сказали, что такое бывает и должно пройти. Только через год стало хуже.Глаза часто болели, постоянно я ощущала их сухость. В итоге минус 1,5 переросло в минус 3!!! В поликлинике только и говорили, что пройдет, а как,когда зрение НАСТОЛЬКО падает??? Я пошла к платному доктору. И мне посоветовали Оптивижн. Уже через месяц зрение постепенно возвращается и даже лучше! У меня сейчас почти 100% зрение. Про давление и боль, а тем более про сухость, я и не вспоминаю, все прошло!",

    "lt74": "Мария, г. Москва",

    "lt75": "«я забыла о проблемах после курса этих капель!...»",

    "lt76": "Закзала на сайте оптивижн, потому что остала от постоянных воспалений на глазах. Часто вылезал ячмень, коньюктивит. Врачи не помогали, антибиотики пила,но болезни возвращались все равно. единственное, что помогает на долгое время это этот концентрат. Уже полгода как я забыла о проблемах после курса этих капель! Мне нравится, что можно добавлять в любые напитки. Главное – средство натуральное, без химии. Последний раз была у окулиста – сказал, что зрение улучшилось.",

    "lt77": "Евдокинья, г. Казань",

    "lt78": "«я стал чувствовать себя лучше...»",

    "lt79": "С возрастом начались проблемы со зрением. Дальнозоркость только близоруким кажется даром. На самом деле это та еще проблема. Кроме того, врач стал подозревать развитие катаракты. Я очень боюсь операции, потому что знаю про случаи, когда были тяжелые осложнения. С приобретением Optivision я стал чувствовать себя лучше. Уже через месяц использования врач сказал, что катаракта мне не угрожает. Продолжаю курс. Пока только радуюсь",

    "lt80": "Сергей, г. Мурманск",

    "lt81": "Сергей, г. Мурманск",

    "lt82": "«я стал чувствовать себя лучше...»",

    "lt83": "С возрастом начались проблемы со зрением. Дальнозоркость только близоруким кажется даром. На самом деле это та еще проблема. Кроме того, врач стал подозревать развитие катаракты. Я очень боюсь операции, потому что знаю про случаи, когда были тяжелые осложнения. С приобретением Optivision я стал чувствовать себя лучше. Уже через месяц использования врач сказал, что катаракта мне не угрожает. Продолжаю курс. Пока только радуюсь",

    "lt84": "Мария, г. Москва",

    "lt85": "«зрение постепенно возвращается и даже лучше!...»",

    "lt86": "После родов возникла беда со зрением. Возможно из-за повышенного давления, но зрение резко ухудшилось. Мне сказали, что такое бывает и должно пройти. Только через год стало хуже.Глаза часто болели, постоянно я ощущала их сухость. В итоге минус 1,5 переросло в минус 3!!! В поликлинике только и говорили, что пройдет, а как,когда зрение НАСТОЛЬКО падает??? Я пошла к платному доктору. И мне посоветовали Оптивижн. Уже через месяц зрение постепенно возвращается и даже лучше! У меня сейчас почти 100% зрение. Про давление и боль, а тем более про сухость, я и не вспоминаю, все прошло!",

    "lt87": "Сергей, г. Мурманск",

    "lt88": "«я стал чувствовать себя лучше...»",

    "lt89": "С возрастом начались проблемы со зрением. Дальнозоркость только близоруким кажется даром. На самом деле это та еще проблема. Кроме того, врач стал подозревать развитие катаракты. Я очень боюсь операции, потому что знаю про случаи, когда были тяжелые осложнения. С приобретением Optivision я стал чувствовать себя лучше. Уже через месяц использования врач сказал, что катаракта мне не угрожает. Продолжаю курс. Пока только радуюсь",

    "lt90": "Сергей, г. Мурманск",

    "lt91": "«я стал чувствовать себя лучше...»",

    "lt92": "С возрастом начались проблемы со зрением. Дальнозоркость только близоруким кажется даром. На самом деле это та еще проблема. Кроме того, врач стал подозревать развитие катаракты. Я очень боюсь операции, потому что знаю про случаи, когда были тяжелые осложнения. С приобретением Optivision я стал чувствовать себя лучше. Уже через месяц использования врач сказал, что катаракта мне не угрожает. Продолжаю курс. Пока только радуюсь",

    "lt93": "Мария, г. Москва",

    "lt94": "«зрение постепенно возвращается и даже лучше!...»",

    "lt95": "После родов возникла беда со зрением. Возможно из-за повышенного давления, но зрение резко ухудшилось. Мне сказали, что такое бывает и должно пройти. Только через год стало хуже.Глаза часто болели, постоянно я ощущала их сухость. В итоге минус 1,5 переросло в минус 3!!! В поликлинике только и говорили, что пройдет, а как,когда зрение НАСТОЛЬКО падает??? Я пошла к платному доктору. И мне посоветовали Оптивижн. Уже через месяц зрение постепенно возвращается и даже лучше! У меня сейчас почти 100% зрение. Про давление и боль, а тем более про сухость, я и не вспоминаю, все прошло!",

    "lt96": "Увидеть мир с OptiVision просто!",

    "lt97": "ЗАЯВКА",

    "lt98": "Оставьте заявку на нашем сайте, заполнив форму заказа",

    "lt99": "ОФОРМЛЕНИЕ ЗАКАЗА",

    "lt100": "Наш специалист перезвонит вам и оформит заказ",

    "lt101": "ПОЛУЧЕНИЕ",

    "lt102": "Вы получите заказ удобным для вас способом",

    "lt103": "ОПЛАТА",

    "lt104": "Вы оплачиваете заказ только при получении",

    "lt105": "ВОССТАНОВЛЕНИЕ ЗРЕНИЯ БЕЗ ОПЕРАЦИИ!",

    "lt106": "<span>Профилактика</span>катаракты глаза",

    "lt107": "<span>Помощь</span>в восстановлении зрения",

    "lt108": "<span>Укрепление</span>сетчатки глаза",

    "lt109": "До конца акции осталось:",

    "lt110": "часов",

    "lt111": "минут",

    "lt112": "секунд",

    "lt113": "Цена по АКЦИИ*:",

    "lt114": "руб*",

    "lt115": "руб",

    "lt116": "Заказать OPTIVISION",

    "lt117": "Россия",

    "lt118": "Беларусь",

    "lt119": "Казахстан",

    "lt120": "Украина",

    "lt121": "Грузия",

    "lt122": "Заказать<span>сейчас</span>",

    "lt123": "* при покупке курса",

    "lt124": "До конца акции осталось:",

    "lt125": "часов",

    "lt126": "минут",

    "lt127": "секунд",

    "lt128": "Цена по АКЦИИ*:",

    "lt129": "руб*",

    "lt130": "руб",

    "lt131": "* при покупке курса",

    "lt132": "АО «Био-фармасьютиклс», 142600, Московская обл., г. Орехово-Зуево, ул. Моисеенко, д. 12, стр. 5",

    "lt133": "Политика конфиденциальности",

    "lt134": "Публичная оферта"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

//  имя 
//  телефон