var new_lang = {

    "lt0": "Сокрушительный удар<span>по грибку!</span>",

    "lt1": "Гель для избавления от грибка",

    "lt2": "<span>Избавляет</span>от грибка стоп и ногтей за 1 курс",

    "lt3": "<span>Снимает зуд,</span>шелушение и раздражение кожи ног уже после первого применения",

    "lt4": "<span>Быстро</span>восстанавливает структуру ногтей",

    "lt5": "<span>Устраняет</span>неприятный запах",

    "lt6": "<span>Нормализует</span>работу потовых желез",

    "lt7": "<span>Заживляет</span>раны и трещины на ногах",

    "lt8": "<span>Вырабатывает</span>иммунитет к грибковым возбудителям",

    "lt9": "Оформить заказ",

    "lt10": "Оставьте заявку сейчас<br>и получите всего за",

    "lt11": "Обычная цена:",

    "lt12": "руб",

    "lt13": "Цена со скидкой:",

    "lt14": "руб",

    "lt15": "Россия",

    "lt16": "Казахстан",

    "lt17": "Украина",

    "lt18": "Беларусь",

    "lt19": "Грузия",

    "lt20": "Армения",

    "lt21": "Начать лечение",

    "lt22": "До окончания осталось:",

    "lt23": ":",

    "lt24": ":",

    "lt25": ":",

    "lt26": "дней",

    "lt27": "часов",

    "lt28": "минут",

    "lt29": "секунд",

    "lt30": "СОМНЕВАЕТЕСЬ, ЧТО ГРИБОК<span>МОЖЕТ БЫТЬ ОПАСНЕН?</span>",

    "lt31": "Неудобства",

    "lt32": "Грибок приносит не только дискомфорт, но и не дает жить полноценной жизнью. С грибком не пускают в публичные места (бассейн, баня, спортивный зал, салоны красоты)",

    "lt33": "Аллергия",

    "lt34": "Возбудитель грибка - дерматофит, сильно бьет по иммунной системе. На фоне ослабленного иммунитета возникает большой риск развития аллергии",

    "lt35": "Снижение иммунитета",

    "lt36": "При хронической форме грибка снижается иммунитет. Организм становится более восприимчив не только к аллергии, вирусам, но и хроническим заболеваниям",

    "lt37": "В 89% случаев причина развития<br>ХРОНИЧЕСКОГО ГРИБКА -<span>НЕПРАВИЛЬНОЕ ЛЕЧЕНИЕ!</span>",

    "lt38": "<span>ЕСЛИ ВЫ ЗАМЕЧАЛИ ЭТИ СИМПТОМЫ,</span>ЗНАЧИТ БОЛЕЗНЬ ДОСТИГЛА КРИТИЧЕСКОГО УРОВНЯ!",

    "lt39": "<img alt=\"\" src=\"src/s3_img1.jpg\">Изменился цвет ногтевой пластины",

    "lt40": "<img alt=\"\" src=\"src/s3_img2.jpg\">Изменилась форма ногтя",

    "lt41": "<img alt=\"\" src=\"src/s3_img3.jpg\">Неприятный запах и повышенная потливость",

    "lt42": "<img alt=\"\" src=\"src/s3_img4.jpg\">Отслаивание и ломкость ногтей",

    "lt43": "<img alt=\"\" src=\"src/s3_img5.jpg\">Боль, жжение, зуд и шелушение кожи",

    "lt44": "<img alt=\"\" src=\"src/s3_img6.jpg\">Гнойные раны на ступнях",

    "lt45": "<img alt=\"\" src=\"src/s3_img7.jpg\">Боль и дискомфорт при ходьбе",

    "lt46": "<img alt=\"\" src=\"src/s3_img8.jpg\">Потеря ногтя",

    "lt47": "НАЧНИТЕ ЛЕЧЕНИЕ<span>ПРЯМО СЕЙЧАС!</span>",

    "lt48": "Быстрая и эффективная помощь при грибковых инфекциях и повышенной потливости ног.",

    "lt49": "Экзолоцин - уникальная формула фитоэкстрактов, направленная на полное устранение всех симптомов грибковой инфекции",

    "lt50": "ЗАКАЗАТЬ ПО ПЕРСОНАЛЬНОЙ ЦЕНЕ",

    "lt51": "НАПРАВЛЕННОЕ ДЕЙСТВИЕ",

    "lt52": "Полноценный двухнедельный курс<span>комплексом Экзолоцин</span>помогает ВЫЛЕЧИТЬ грибковую инфекцию на любой стадии и выработать иммунитет, который НАВСЕГДА ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ ПОВТОРНОГО ЗАРАЖЕНИЯ.",

    "lt53": "Уникальная формула",

    "lt54": "Устраняет вредоносные бактерии и неприятный запах",

    "lt55": "Устраняет жжение и болевой синдром",

    "lt56": "Нормализует работу потовых желез",

    "lt57": "Заживляет раны и трещины на ногах",

    "lt58": "Вырабатывает иммунитет к грибковым возбудителям",

    "lt59": "Быстрый результат",

    "lt60": "Увлажняет и питает кожу ног",

    "lt61": "Избавляет от грибка стоп и ногтей",

    "lt62": "Снимает зуд, шелушение и раздражение кожи ног уже после первого применения",

    "lt63": "Быстро восстанавливает кожный покров и структуру ногтей",

    "lt64": "Блокирует дальнейшее развитие грибка",

    "lt65": "Почему Экзолоцин<span>эффективнее других средств?</span>",

    "lt66": "Действие геля основано на свойствах компонентов, дополняющих и усиливающих друг друга:",

    "lt67": "<img alt=\"\" src=\"src/s6_1.jpg\"><span>Сок маклюры оранжевой</span>Избавляет от грибка стоп и ногтей, вырабатывает иммунитет к грибковым возбудителям",

    "lt68": "<img alt=\"\" src=\"src/s6_2.jpg\"><span>Экстракты чаги</span>Обладает антисептическим действием, борется с повышенной потливостью ног и запахом",

    "lt69": "<img alt=\"\" src=\"src/s6_3.jpg\"><span>Масло семян конопли</span>Увлажняет и питает кожу ног, нормализует работу потовых желез, блокирует дальнейшее развитие грибка",

    "lt70": "<img alt=\"\" src=\"src/s6_4.jpg\"><span>Кора Лапачо</span>Устраняет чувство жжения, зуда, дискомфорта, раздражения на коже, дерматозы",

    "lt71": "<img alt=\"\" src=\"src/s6_5.jpg\"><span>Мицелий кордицепса</span>Способствует быстрому заживлению повреждённых участков кожи, восстанавливая эпидермис и структуру ногтя",

    "lt72": "Результаты<span>клинических<br>исследований</span>Экзолоцин:",

    "lt73": "В НИИ дерматовенерологии и косметологии были проведены испытания геля Экзолоцин с участием 1240 женщин и мужчин в возрасте от 33 до 67 лет с различной степенью заражения грибковой инфекцией.<span>Были сформированы две группы: первая пользовалась гелями-аналогами,<br>вторая - Экзолоцин.</span>",

    "lt74": "При испытании учитывалась: общая длительность заболевания, ответ организма на антибактериальную терапию в период предыдущих обострений, состояние кожного покрова ступней и ногтей.",

    "lt75": "1 группа:",

    "lt76": "<span>12%</span><b>перестал</b>беспокоить зуд, жжение, шелушение и раздражение",

    "lt77": "<span>6%</span><b>избавились</b>от потливости ног",

    "lt78": "<span>3%</span><b>избавились</b>от грибковой инфекции",

    "lt79": "<span>7%</span><b>отметили мягкость</b>и увлажненность стоп",

    "lt80": "<span>19%</span><b>восстановился</b>кожный покров стоп и структура ногтя",

    "lt81": "2 группа:",

    "lt82": "<span>100%</span><b>перестал</b>беспокоить зуд, жжение, шелушение и раздражение",

    "lt83": "<span>98%</span><b>избавились</b>от потливости ног",

    "lt84": "<span>99%</span><b>избавились</b>от грибковой инфекции",

    "lt85": "<span>100%</span><b>отметили мягкость</b>и увлажненность стоп",

    "lt86": "<span>97%</span><b>восстановился</b>кожный покров стоп и структура ногтя",

    "lt87": "Преимущества<span>перед аналогами:</span>",

    "lt88": "Быстрое начало действия",

    "lt89": "Уничтожает патогенные микробы и воспаления",

    "lt90": "Снимает болевые симптомы уже после 1 применения",

    "lt91": "Гипоаллергенный",

    "lt92": "Органический состав без ГМО, гормонов и синтетических компонентов",

    "lt93": "Не вызывает привыкания",

    "lt94": "ЗАКАЗАТЬ ПО ПЕРСОНАЛЬНОЙ ЦЕНЕ",

    "lt95": "Специалисты НИИ Дерматовенерологии и косметологии<span>рекомендуют Экзолоцин:</span>",

    "lt96": "Основная задача лечения грибка стопы заключается в ликвидации возбудителя и подавлении инфекционного воспаления. Гель ЭКЗОЛОЦИН справились с этой задачей быстро и эффективно. Главное достоинство - комплексный уход. Уже после одного курса применения, грибок проходит и не возвращается. Такой мощный эффект достигается благодаря натуральным и природным ингредиентам.",

    "lt97": "Важно отметить, что гель не нужно использовать в комплексе с другими способами лечения. И в отличие от известных противогрибковых препаратов, Экзолоцин безопасен и может применяться не только для лечения, но и для профилактики грибка стопы.",

    "lt98": "Гусев Владимир Петрович",

    "lt99": "доктор медицинских наук врач-дерматолог, миколог высшей категории",

    "lt100": "<span>3 428 человек</span>уже вернулись<br>к нормальной жизни с Экзолоцин:",

    "lt101": "<div class=\"item-title clearfix\"><img alt=\"\" class=\"ava\" src=\"src/ava3.jpg\"><div class=\"item-title-text\"><b>Вадим Киселев,</b>48 лет<img alt=\"\" class=\"stars\" src=\"src/stars.png\"></div></div>Еще в армии подцепил грибок и всю жизнь с ним мучался. Иногда вроде как затишье, но стоит ногам вспотеть хорошо, то по 2 месяца приходится лечить грибок. В средствах от грибка я образованнее любого врача стал. Перепробовал наверное все, что только можно и только Экзолоцин мне помог. За 2 недели вылечил то, с чем мучался всю жизнь! Гель удобно с собой носить и пользоваться, если начинаешь чувствовать дискомфорт.",

    "lt102": "<div class=\"item-title clearfix\"><img alt=\"\" class=\"ava\" src=\"src/ava1.jpg\"><div class=\"item-title-text\"><b>Андрей Григорьев,</b>63 года<img alt=\"\" class=\"stars\" src=\"src/stars.png\"></div></div>Как только я вышел на пенсию, стал подрабатывать в такси. Тут у меня и начались проблемы с ногами. Весь день в обуви сидишь, в машине жарко, ноги потеть сильно стали, появился грибок. От него я долго не мог избавиться, никакие крема и мази не помогали, даже рулить стал в тапочках, чтобы кожа дышала. Жена заставила пойти к врачу, тот мне и выписал Экзолоцин. Комплекс с гелем. В первый же прием сразу легче стало, жжение ушло, через день ноги перестали вонять, а через неделю от грибка не осталось и следа. Теперь гель незаменимая вещь для меня. С ним ноги меньше потеют, а жене гель понравился, он хорошо сухость и шелушение снимает.",

    "lt103": "<div class=\"item-title clearfix\"><img alt=\"\" class=\"ava\" src=\"src/ava2.jpg\"><div class=\"item-title-text\"><b>Анна Петрова,</b>38 лет<img alt=\"\" class=\"stars\" src=\"src/stars.png\"></div></div>На педикюре мне занесли грибок. Ужас, что было... Сначала ноги шелушились, потом ногти пожелтели и начали отслаиваться. Подруга посоветовала Экзолоцин, так как он натуральный, ведь я аллергик. В общем, гелем пользовалась 2 раза в день и за неделю все прошло! Сейчас мои ножки чистые, мягкие, не чешутся и новые ногти растут гладкие и довольно быстро. Рекомендую.",

    "lt104": "<div class=\"item-title clearfix\"><img alt=\"\" class=\"ava\" src=\"src/ava3.jpg\"><div class=\"item-title-text\"><b>Вадим Киселев,</b>48 лет<img alt=\"\" class=\"stars\" src=\"src/stars.png\"></div></div>Еще в армии подцепил грибок и всю жизнь с ним мучался. Иногда вроде как затишье, но стоит ногам вспотеть хорошо, то по 2 месяца приходится лечить грибок. В средствах от грибка я образованнее любого врача стал. Перепробовал наверное все, что только можно и только Экзолоцин мне помог. За 2 недели вылечил то, с чем мучался всю жизнь! Гель удобно с собой носить и пользоваться, если начинаешь чувствовать дискомфорт.",

    "lt105": "<div class=\"item-title clearfix\"><img alt=\"\" class=\"ava\" src=\"src/ava1.jpg\"><div class=\"item-title-text\"><b>Андрей Григорьев,</b>63 года<img alt=\"\" class=\"stars\" src=\"src/stars.png\"></div></div>Как только я вышел на пенсию, стал подрабатывать в такси. Тут у меня и начались проблемы с ногами. Весь день в обуви сидишь, в машине жарко, ноги потеть сильно стали, появился грибок. От него я долго не мог избавиться, никакие крема и мази не помогали, даже рулить стал в тапочках, чтобы кожа дышала. Жена заставила пойти к врачу, тот мне и выписал Экзолоцин. Комплекс с гелем. В первый же прием сразу легче стало, жжение ушло, через день ноги перестали вонять, а через неделю от грибка не осталось и следа. Теперь гель незаменимая вещь для меня. С ним ноги меньше потеют, а жене гель понравился, он хорошо сухость и шелушение снимает.",

    "lt106": "Способ применения:",

    "lt107": "Вымойте и вытрите ноги насухо",

    "lt108": "<span>Обработайте ступни, пальцы и межпальцевую зону</span>гелем и дайте ему высохнуть. При необходимости наносите его повторно на ноги в течение дня",

    "lt109": "<span>Нанесите на ночь гель</span>на всю поверхность ног и дайте ему впитаться",

    "lt110": "<span>Повторяйте процедуру 2 раза в день</span>с минимальным курсом 14 дней",

    "lt111": "ОСТЕРЕГАЙТЕСЬ<span>ПОДДЕЛОК!</span>",

    "lt112": "Во избежание подделок и некачественных аналогов, приобретайте оригинальный продукт только на данном сайте",

    "lt113": "Мы работаем без предоплат!",

    "lt114": "Оплачивайте заказ только<br>при получении товара",

    "lt115": "Здоровые ноги -<span>это просто!</span>",

    "lt116": "<span>Снимает</span><br>раздражение",

    "lt117": "<span>Лечит</span><br>грибок",

    "lt118": "<span>Восстанавливает</span><br>эпидермис",

    "lt119": "<span>Гель</span>для активной жизни без грибка",

    "lt120": "Оформить заказ",

    "lt121": "Оставьте заявку сейчас<br>и получите всего за",

    "lt122": "Обычная цена:",

    "lt123": "руб",

    "lt124": "Цена со скидкой:",

    "lt125": "руб",

    "lt126": "Россия",

    "lt127": "Казахстан",

    "lt128": "Украина",

    "lt129": "Беларусь",

    "lt130": "Грузия",

    "lt131": "Армения",

    "lt132": "Начать лечение",

    "lt133": "До окончания осталось:",

    "lt134": ":",

    "lt135": ":",

    "lt136": ":",

    "lt137": "дней",

    "lt138": "часов",

    "lt139": "минут",

    "lt140": "секунд",

    "lt141": "АО «СолюшенБиоМедикал», 140053, Московская обл., г. Котельники, Новорязанское шоссе 7, корп. 6",

    "lt142": "Политика конфиденциальности",

    "lt143": "Публичная оферта"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Экзолоцин от грибка ногтей и стоп
// Имя
// Телефон
// до после