var new_lang = {
  "lt1": "начало",

  "lt2": "рейтинг на записите",
  
  "lt3": "Вход",
  
  "lt4": "СЪЗДАВАНЕ НА БЛОГ",
  
  "lt5": "ПОЛИТИКА НА ОБЩНОСТТА",
  
  "lt6": "СВЕТЪТ",
  
  "lt7": "КИНО",
  
  "lt8": "НАУКА И ТЕХНИКА",
  
  "lt9": "ЗАБАВЛЕНИЯ",
  
  "lt10": "СЕМЕЙСТВО И ДЕЦА",
  
  "lt11": "ХРАНЕНЕ",
  
  "lt12": "КРАСОТА И ЗДРАВЕ",
  
  "lt13": "НАЧИН НА ЖИВОТ",
  
  "lt14": "20 ГОДИНИ ЖС",
  
  "lt16": "Начало",
  
  "lt17": "doctor_blog",
  
  "lt18": "Време за четене 5 минути",
  
  "lt19": "Тази публикация е на 156 място в рейтинга",
  
  "lt20": "LJ препоръчва",
  
  "lt24": "Категория:",
  
  "lt25": "Здраве",
  
  "lt26": "Отмени",
  
  "lt27": "Гъбички по ноктите: каква опасност представлява това заболяване и как да се отървем от него?",
  
  "lt28": "Здравейте! Казвам се Георги Николаев, аз съм практикуващ дерматолог с 25-годишен стаж. ",
  
  "lt29": "Ежедневно срещам пациенти, страдащи от гъбички на ноктите. Удивително, но мнозина дори не осъзнават опасността от това заболяване – именно този факт ме подтикна да напиша тази статия.",
  
  "lt30": "Според статистиката всеки пети жител на земята страда от гъбички по ноктите или, по научно, от онихомикоза. Но въпреки, че това заболяване е доста разпространено, то изобщо не е безобидно. Гъбичките на ноктите не могат да бъдат игнорирани и да не се лекуват.",
  
  "lt31": "Какво ще стане, ако гъбичките не се лекуват?",
  
  "lt32": "Гъбичките са опасен враг на организма. Факт е, че В процеса на жизнената си дейност гъбичките отделят токсини, които намаляват имунитета. В резултат на това се развиват заболявания на вътрешните органи и тежки алергични реакции.",
  
  "lt33": "При хора над 40 годишна възраст, гъбичната инфекция е една от основните причини за честите настинки, астма, нарушение на работата на вътрешните органи. В тази възраст инфекцията от ноктите може да доведе до поява на дерматит по целия крак. За това, лечението на гъбичките не трябва да се отлага. Пренебрегваното заболяване води до тотална дистрофична онихомикоза, която причинява усложнения, опасни за живота.",
  
  "lt34": "Какви усложнения причиняват гъбичките?",
  
  "lt35": "В процеса на жизнената си дейност гъбичките вещества, подобни на антибиотици: ксантомегнин, пеницилин, виомелеин и други. Попадайки в организма тези токсини причиняват тежки соматични заболявания. За по-голяма яснота, вижте снимките:",
  
  "lt36": "Токсично-алергичен дерматит",
  
  "lt37": "Синдром на Лайъл (токсична епидермална некролиза)",
  
  "lt38": "Трябва да започнете да се борите с гъбичките в ранните стадии на инфекцията, защото гъбичките с кръвта могат да се разпространят към вътрешните органи. На фона на слабия имунитет се развиват тежки инфекциозни усложнения: токсични и алергични заболявания на сърцето, черния дроб, коремните органи и бъбреците.",
  
  "lt39": "Е, разбира се, ако не се започне лечение на гъбичките на ранен етап, за няколко години те напълно ще разрушат структурата на нокътната плочка и това ще доведе до загубата й.",
  
  "lt40": "Последици от изоставени гъбички върху нокътната плочка.",
  
  "lt41": "Въпреки всичко казано по-горе, има общо мнение, че появата на гъбички на ноктите и кожата на стъпалото е само естетически проблем, който в повечето случаи се свързва с възрастовите изменения на организма. Това е заблуждение.",
  
  "lt42": "Как се\ лекуват гъбичките по ноктите?",
  
  "lt43": "Само преди няколко години лечението на гъбичките на ноктите имаше сложен характер и отнемаше най-малко една година. Трябваше да се лекуват не само с лекарства за външна употреба, но и да се вземат вътрешно антибиотици. Представете си само, какво натоварване пада върху черния дроб и вътрешните органи? Да пиете най-силните антибиотици продължително време!",
  
  "lt44": "И едва през 2018 г. учените от Националния институт по здравеопазване създадоха лекарство, което дава възможност безболезнено да се отървете от гъбичките на ноктите в най-кратки срокове. Лекарството беше наречено XX.",
  
  "lt45": "Това лекарство убива спорите на гъбичките и спира разпространението им, като локализира възпалените области. Облекчава сърбежа, болката и дразненето. Възстановява увредените от инфекцията клетки, отстранява лошата миризма, причинена от бактериите. Стимулира регенерацията на ноктите, така че засегнатите области на ноктите растат по-бързо.",
  
  "lt46": "По този начин времето за лечение на гъбичките на ноктите намалява с 10-12 пъти!",
  
  "lt47": "Друг хубав момент: XX е напълно натурално лекарство, нито един от неговите компоненти не причинява странични ефекти.",
  
  "lt48": "XX се продава в аптеките, но е доста трудно да се намери: това е ново лекарство и доста рядко може да се намери. Ето защо, фирмата производител създаде сайт, където можете да поръчате XX по себестойността му, без надценки на прекупвачи. Споделям линка:",
  
  "lt49": "Купете XX с намаление от сайта на производителя",
  
  "lt53": "doctor_blog",
  
  "lt54": "Добави в приятели",
  
  "lt55": "ПОВЕЧЕ ИНТЕРЕСНО ЗА ВАС",
  
  "lt56": "a_nalgin<span class=\"itemTimereading\">Време за четене 5 минути.</span> ",
  
  "lt57": "За греха на младостта, каквото за едно момиче е разрешено ...",
  
  "lt58": "bookmatejournal<span class=\"itemTimereading\">Време за четене 9 минути.</span> ",
  
  "lt59": "Анджелина Джоли за първи път призна ...",
  
  "lt60": "fomaru<span class=\"itemTimereading\">Време за четене 10 минути.</span> ",
  
  "lt61": "Грижа за възрастните хора: особености и правила",
  
  "lt62": "a_nalgin<span class=\"itemTimereading\">Време за четене 19 минути.</span> ",
  
  "lt63": "Изглед отгоре: най-големият град ...",
  
  "lt64": "Коментари",
  
  "lt65": "Евгени Бончев",
  
  "lt67": "Купих си го не заради гъбичките. Отдавна страдам от неприятна миризма от краката и дискомфорт. Започнах да използвам XX, след няколко седмици всичко изчезна",
  
  "lt68": "Виктория Йорданова",
  
  "lt70": "Благодаря за препоръките. Уморих се да се боря с гъбичките…",
  
  "lt71": "Елена Емилова",
  
  "lt73": "Отлично средство. Използвахме го с мъжа ми, и двамата имахме гъбички (той първи се зарази, а след това и мен зарази). Използвахме го заедно, за да се излекуваме веднага и да не се заразим отново. Искам да кажа, че XX действа перфектно. Гъбичките изчезнаха след 3-4 седмици",
  
  "lt74": "Димитър Цанков",
  
  "lt76": "Благодаря Ви за насоката!",
  
  "lt77": "Светла Андреева",
  
  "lt79": "През лятото много ми се иска да нося отворени красиви обувки, но не мога да си го позволя заради гъбичките... Толкова много се борих с тях – омръзна ми, нищо не помага! Много се надявам на XX",
  
  "lt80": "Галина Калчева",
  
  "lt82": "Поръчах си ХХ, донесоха го на втория ден с куриер. Започнах да го използвам и всички проблеми с ходилата ми минаха! Сега ми е страшно да си спомня как съм живяла с това.",
  
  "lt83": "Иван Петров",
  
  "lt85": "Благодаря за статията, много е информативна! Поръчах си XX",
  
  "lt86": "Лидия Захарова",
  
  "lt88": "О! И аз се излекувах с това лекарство!! XX е най-доброто от всички!",
  
  "lt89": "Андрей Николов",
  
  "lt91": "Благодаря!",
  
  "lt92": "Елица Петрова",
  
  "lt94": "Благодаря за линка към сайта на производителя",
  
  "lt95": "Искате ли да напишете съобщение?",
  
  "lt96": "Изпрати",
  
  "lt97": "За нас",
  
  "lt98": "Потребителско споразумение",
  
  "lt99": "Помощ",
  
  "lt100": "Бутон \"Споделяне\""
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };