var new_lang = {

"lt0": "Последни новини от цял свят. Бъдете от първите, които ще научат за новите продукти!",

"lt1": "Последване",

"lt2": "★★★★★ HelpGuide е най-високо оценената организация с нестопанска цел",

"lt3": " Нашата мисия е да предоставим съдържание, основано на факти за психичното здраве, което можете да използвате, за да помогнете на себе си и на близките си.",

"lt4": "Търсене:",

"lt5": "пристрастяване",

"lt6": "Като нарколог казвам, че всеки може да спре да пие",

"lt7": "Повече от 20 години работя като нарколог в голяма клиника. По време на практиката си успях да помогна на огромен брой хора в борбата срещу зависимостта. Буквално спасявах живота на мнозина и никога не бих си помислил, че синът ми ще бъде сред тях. Дълго време не можех да му помогна по никакъв начин, който познавах, и почти загубих надежда. Успях да намеря нов метод. Сега искам да кажа на всички как да се отървете от зависимостта и никога повече да не се връщате към алкохола.",

"lt8": "Поглеждайки назад, виждам, че клиниката, пациентите, семинарите и конгресите бяха по-важни от собственото ми семейство. Отдадох се напълно на други хора, забравяйки за живота си. Може би затова синът ми стана мой пациент - заради подсъзнателното желание да се сближи с мен. Семейните трудности и разногласия между близките са една от основните причини за алкохолизъм. И едва тогава има проблеми с работата, парите, взаимоотношенията с хората, психологически и физиологични отклонения.",

"lt9": "Със съпругата ми направихме всичко, за да дадем на сина си добро образование и достоен живот. Едва сега разбирам, че му липсваше комуникация с мен. Затова опитал алкохол в колежа и не успял да спре. Отначало той успяваше да скрие проблема с алкохола...",

"lt10": "Спомням си деня, когато ми се обадиха и ми отвориха очите. Преди шест месеца синът ми беше изгонен и започна да пие всеки ден. И продължиха лошите новини – приятелката му го изостави, пиянски сбивания в баровете, аморално поведение и първите проблеми със закона. И всичко това аз не знаех и дори не нямах догадки...",

"lt11": "Очакваха ни две години трудна рехабилитация. Направих всичко, за да му помогна. Сина ми се лекуваше, пречистваха му кръвта, минаваше курсове на психотерапия. След време имаше ефект. Изписаха го и той веднага отиде към бара. Най-лошото не беше в подигравките на хората, че съм лош нарколог и не мога да излекувам собствения си син, а факта, че съм наистина безсилен и детето ми се трови всеки ден и съсипва живота си.",

"lt12": " С течение на времето психологът помогна да се оправят отношенията ни. Синът ми призна, че вече не ми се сърди. Просто не му е по силите да спре да пие. Сякаш някой го принуждава да пие и той не може да спре. Тоест проблемът не беше психологически, а физическа зависимост, която не можеше да бъде премахната по никакъв начин. Разбира се, знаех че се случва така понякога. Разбира се знаех, че може да се случи. Традиционните методи на лечение, които се практикуват по целия свят, не помогнаха ... И аз започнах да търся друг, различен от останалите методи.",

"lt13": "На една онлайн конференция последен взе участие един досега непознат за мен лекар-нарколог за темата, която ме касае. Ново средство, показало изключителни статистични данни по лекуването на алкохолизма, вече е добавено към терапията в съседните страни.",

"lt14": "И така, какво разбрах. <span class="productName"></span> не съдържа блокиращи вещества, транквиланти и други срещани вещества. Съдържа естествени екстракти, които изпълняват основните функции при лечението на алкохолна зависимост:",

"lt15": "предизвикват естествена реакция за отхвърляне на алкохола;",

"lt16": "подобрява мисленето и речевата функция;",

"lt17": "облекчава абстинентния синдром;",

"lt18": "подобрява емоционалното състояние, премахвайки признаците на агресия и депресия;",

"lt19": "пречиства кръвта и кръвносните съдове;",

"lt20": "премахва токсичните вещества от тялото.",

"lt21": " Като специалист с доста дълъг трудов стаж ми беше трудно да повярвам.<b>Такъв ефект нито едно лекарство не го постига, а само трудоемка работа. Тъй като опитах всички известни методи и те не помогнаха, реших да дам на сина ми да опита<a href=\"\"><span class="productName"></span></a>.</b>",

"lt22": "Сина ми вече от две седмици бе в запой. Сутрин, за да премахна махмурлука, му дадох <a href=\"\"><span class="productName"></span></a>. След час той си взе душ и излезе да закуси. За пръв път от доста време насам, той не се чувстваше зле. И наистина, ръцете му не трепереха, гласа му бе нормален, зениците също. Нямаше признаци на махмурлук. Той даже се шегуваше и усмихваше, сякаж вчера не е лежал пиян в собствената си повърня…",

"lt23": "След две седмици на прием, сина ми спря да се напива, а водеше нормален начин на живот. Той отиде на анализи на кръвта и ме учуди – всички показатели бяха в нормата, кръвта е без токсини и примеси. И най-главното – той престана да пие. За дълго ли? Оказа се, че да.",

"lt24": "Още след една седмица си призна, че не е вярвал, че новото лечение ще му помогне, но го е направил само заради мен. А след това престана да си мисли и че иска да пие. Появиха му се позитивни мисли, състоянието му стана по-добро. Дори започна да планира да си намери работа и да възстанови обучението си за следващата година.",

"lt25": "Мина половин година откакто сина ми приключи приема на <span class="productName"></span>. За това време той нито веднъж не се докосна до алкохола и се върна към нормалния живот. Сега помагам дори на тези пациенти, които биват смятани за безнадеждни. Успях да организирам доставката на <a href=\"\"><span class="productName"></span></a> в страната ни. И дори поевче! Сега може да си го поръча всеки желаещ през сайта на производителя без наценка и мита.",

"lt26": "Ако вие или вашите блики не могат да се откажат от зависимостта и са загубили надежда... знайте, винаги има изход! Аз доскоро бях на ваше място, въпреки че си мислех, че поради специалността ми, съм застрахован от това. Но в живота има всякакви обстоятелства. Аз знам колко хората харчат за рехабилитация. В повечето случаи такива големи суми са недостъпни за 85% от пациентите. Искам да помогна на всекиго като подаря 50% отстъпка за <span class="productName"></span>. При закупуването на продукта, вие завинаги ще забравите за алкохола.",

"lt27": "Всичко което Ви е необходимо – да въведете вашите имена и телефонен номер.<span>Побързайте! Оставащо време:</span><div class=\"all-form__count\"><span class=\"all-form__min\">10</span>:<span class=\"all-form__sec\">00</span></div>",

"lt28": "Формуляр за заявка<span><span class="productName"></span></span>",

"lt29": "Вашата страна:",

"lt30": "Вашето име:",

"lt31": "Телефонен номер:",

"lt32": "Получете с 50% отстъпка",

"lt35": "Коментари",

"lt36": "Мария",

"lt38": " Първо четох и си мислех, че си просто лош специалист. Към края разбрах, че не винаги сме посилни да променим нашата съдба..",

"lt39": "Румен",

"lt41": "Благодаря за помощта, докторе! Ако не беше <span class="productName"></span>, то аз сигурно щях да умра или да съм зад решетките. Загубих всичко, което имах. Семейството, работата, приятелите. Стигнах дъното. На самия мен ми беше противно, но нищо не ми помагаше. Като посетих вашата клиника, открих за себе си истинска подкрепа и <a href=\"\"><span class="productName"></span></a>. Благодарение на вас аз отказах пиенето и продължих напред. Благодаря.",

"lt42": "Ния",

"lt44": "Нека всеки има сили да преодолее такова нещо…",

"lt45": "Александра",

"lt47": "Как ви разбирам... Имах подобен проблем. Пиех така, че самостоятелно не бях в състояние да разреша проблема. Помогна ми вашата откровена статия и <a href=\"\"><span class="productName"></span></a>. Сега въобще не ме влече алкохола.",

"lt48": "Емилия",

"lt50": "Трябва и аз да пробвам <span class="productName"></span>. Изморих се от такъв живот…",

"lt51": "Ирина",

"lt53": "Не е възможно това, че нищо друго не е помогнало, а вашето чудодейно средство тотално премахва зависимостта.",

"lt54": "Росен",

"lt56": "И аз сам не бих повярвал, но го пробвах на себе си.",

"lt57": "Дарина",

"lt59": "Аз самата пиех откакто се помня... Омъжих се за пиещ мъж и той умря като се отрови с алкохол... Тогава се уплаших и реших да спра пиенето. Сама не можех, постоянно се хващах за бутилката. Ако не бе сестра ми, която реши да ми купи <span class="productName"></span>, аз със сигурност щях да съм на дъното. Наистина ми помогна.",

"lt60": "Симеон",

"lt62": "Благодаря за отстъпката, за пълната сума никога не бих си купил, дори да знам че ще помогне…",

"lt63": "Анелия",

"lt65": "Мъжа ми пиеше, биеше ме и децата също. Загуби работата си, имаше страшни проблеми със здравето. Отбягвах го. Той ме заплашваше, че ще ми направи нещо или на себе си. Аз не можех да живея повече така, опитвах се да го лекувам. И ми провървя да разбера за <span class="productName"></span>. Мъжа ми вече не пие. Стана грижовен, внимателен, намери си нова работа. Всички са шикирани, че той успя да откаже пиенето и да се промени. Казват, че това е чудо. А аз знам, че не е чудо, а <a href=\"\"><span class="productName"></span></a>.",

"lt66": "Оставете коментар:",

"lt67": "Изпрати",

"lt68": "Вашето съобщение е пратено за обработка",

"lt69": "Статии",

"lt70": "Експерт разказа за опасностите от големите дози алкохол",

"lt71": "Кога да посетите лекар?",

"lt72": "Причините за хроничната умора",

"lt73": "Проблеми с главата. Учените са разбрали какво се случва с мозъка на пиян човек",

"lt74": "Статьи",

"lt75": "Експерт разказа за опасностите от големите дози алкохол",

"lt76": "Кога да посетите лекар?",

"lt77": "Причините за хроничната умора",

"lt78": "Проблеми с главата. Учените са разбрали какво се случва с мозъка на пиян човек",

"lt79": "За нас",

"lt80": "Контакти",

"lt81": "Политика",

"lt82": "Помощ",

"lt83": "Получавайте нашия бюлетин",

"lt84": "Месечни съвети за психично здраве и благосъстояние",

"lt85": "Карта на сайта",

"lt86": "Копиране на материали от тази уеб-базирана публикация",

"lt87": " Тази платформа събира информация, регистрирана в бисквитки с цел адаптиране на функционалността на услугата към нуждите на потребителите и събиране на статистическа информация."


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };