var new_lang = {

"lt2": "Присъединете се към CEW",

"lt3": "Влез",

"lt4": "КЪМ ГЛАВНАТА <span class=\"mega-indicator\"></span>",

"lt5": "ЗА CEW <span class=\"mega-indicator\"></span>",

"lt6": "СЪБИТИЯ <span class=\"mega-indicator\"></span>",

"lt7": "НАГРАДИ <span class=\"mega-indicator\"></span>",

"lt8": "НОВИНИ В СФЕРАТА НА КРАСОТАТА <span class=\"mega-indicator\"></span>",

"lt9": "СПОНСОРСТВО <span class=\"mega-indicator\"></span>",

"lt10": "ВКЪЩИ &gt;",

"lt11": "НОВИНИ В СФЕРАТА НА КРАСОТАТА",

"lt12": "Жена съди известна клиника в сърцето на Европа",

"lt19": "По думите й пациентката е била изпързаляна: вместо висококачествен лифтинг от популярнита процедури, тя е получила плацебо ефект",

"lt20": " Клиентка на известна клиника се обърна към съда, обвинявайки клиниката по естетична медицина в измама.",

"lt21": " Жената останала недоволна от резултата: трябвало да плати над 2000 евро за популярния SMAS-лифтинг, но вместо желаното подмладяване, тя получава само лек ефект.",

"lt22": " Козметолозите убедили жената, че курсът трябва да завърши със специален масаж с подмладяващ крем, чието име бе внимателно скрито. “ Ефектът от козметологията с помощта на апаратура ще даде резултат, след 10 масажни сесии лицето ще изглежда с 15 години по-младо - не по-малко“, - заявявали козметолозите.",

"lt23": "Клиентката завела дело в съда срещу клиниката, където се е подложила на процедури за подмладяване",

"lt24": "Резултатът се оказа къде по-добър от очаквания, пациентката постигнала своето. В съда тя реши да се обърне по друга причина. Следват думите на потърпевшата:",

"lt25": "“Аз такива суми им носих, страх ме е да си призная. Те ми предлагаха допълнителни процедури редовно – очевичдно искаха да изкарат колкото се може повече пари.",

"lt26": "И знаете ли, ако бях с малко по-мек характер, щях да се съглася! Затова в клиниката те предразполагат да харчиш колкото се може поевче: приятна, релаксираща музика, безплатно вкусно кафе, учтив персонал.",

"lt27": "Резултатът бе отличен, но на каква цена!",

"lt28": "Разбира се, качественото обслужване не се наказва от закона. Причината да се обърна към съда бе друга. Десетте сеанса на фиксиращ масаж на лицето, за които ме накараха да се запиша, се оказаха истинска лъжа.",

"lt29": "Козметиците, които оказват услугата, разказали за качествения състав на професионалното средство и ме уверяваха, че цената е такава, заради високото качество на продукта.",

"lt30": "Клиникате е престижна, няма защо да се съмнявам в думите им, но много ме съмняваше, че опаковката на този продукт бе без етикет. Тя сякаш специално е свалена.",

"lt31": "Така изглеждало средството, което било използвано за подмладяване върху клиентката",

"lt32": "Беше ми любопитно и започнах да търся в интернет професионални подмладяващи средства – опитвах се да го позная по опаковката. И го намерих! Едно към едно, като този който използваха на процедурите. Казва се <a href=\"#ordera0\">Intenskin</a> и свободно се продава през официалния им сайт дори на хора без медицинско образование.",

"lt33": " Нямам оплаквания от крема. Висококачествени съставки, сертификати за качество и милиони положителни отзиви.",

"lt34": "Проблема е само един: няма необходимост от никакъв масаж на лицето, отгоре на всичко – няма необходимост от апаратен SMAS-лифтинг. Такъв ефект постигат при използването на домашен крем.",

"lt35": "А ето как изглежда в действителност",

"lt36": "Да се продава каквото и да било с такава надценка, без да се уведоми пациента, си е истинско мошеничество. Затова реших да се обърна към съда за морална и материална компенсация”.",

"lt37": "Независими експерти единогласно ме убеждаваха: делото е безсмислено, ще загубя. Ефектът от процедурата е получен, пациентката няма травми, всички правила са спазени. Клиниката има пълното право да използва сертифицирани подмладяващи средства в работния процес.",

"lt38": "Това, че тези средства са достъпни на пазара за продажба или, че може да се използват индивидуално, не е нарушение, понеже клиниката е място за получаване на услуги. Услугата е предоставена, делото се разглежда.",

"lt39": "Всичко, което Ви е необходимо – да въведете име и телефонен номер.  <span>Побързайте! Оставащо време:</span><div class=\"all-form__count\"> <span class=\"all-form__min\">10</span>: <span class=\"all-form__sec\">00</span></div>",

"lt40": "Формуляр за да заявите  <span>Intenskin</span>",

"lt41": "Вашата страна:",

"lt42": "Вашето име:",

"lt43": "Телефон:",

"lt44": "Получить с 50% намаление",

"lt47": "Коментари",

"lt48": "Валентина Рачева",

"lt50": "А аз винаги съм подозирала, че в тези клиники просто искат да ти одерат кожата!",

"lt51": "Анастасия Милушева",

"lt53": "Сякаш ме е жал за жената, че така са я измамили. Но от друга страна, сама си е виновна, трябвало е да изиска наименованието на продукта, както и сертификатите за тази услуга. Какво си е мислила?",

"lt54": "Диана Генадиева",

"lt56": "Аз дори не знаех, че използват това средство в клиниките… За <a href=\"#ordera0\">Intenskin</a> отдавна знам. Влюбих се в него веднага, защото всичко е прекрасно – от опаковката до резултата! Ето го и моя резултат.",

"lt57": "Елена Илиева",

"lt59": "Обожавам това средство, наистина – вече няколко продукта ми замени.. и подмладява добре.",

"lt60": "Лидия Павлова",

"lt62": "Много качествен крем. Наистина изглажда бръчките само след няколко нанасяния",

"lt63": "Екатерина Жечева",

"lt65": "На мен моята козметоложка сама ми препоръча <a href=\"#ordera0\">Intenskin</a>. Само че, тя сама си е шеф, не работи в клиники.",

"lt66": "Лилия Петрова",

"lt68": "Искам да споделя откровено за себе си. Наскоро се разведох с мъжа ми и ме обзе такава злоба. Похарчих най-добрите си години с него, а сега изглеждам като възрастна жена, а той сега ходи наляво и надясно? Реших спешно да започна процеса по подмладяване и да започна да привличам нови мъже. Пробвах с маски за лице с глина, но те не помогнаха, след това реших да се обърна към козметолог. По път срещнах позната и ми направи впечатление, че тя изглежда много подмладена. От нея разбрах, че тя използва. Отказах се да ходя на козметолог и се прибрах вкъщи да търся информация за Intenskin. Всичко разбрах, поръчах средството и след първото нанасяне бях приятно изненадана. А след курса с  <a href=\"#ordera0\">Intenskin</a> аз се подмладих с петнайсет години)",

"lt69": "Натали Дамянова",

"lt71": "Крема ми го подари моя приятелка, за което съм и страшно благодарна. Нанасях го редовно за две седмици преди лягане, кожата ми е суха. Резултати: изчезнаха проблемите със сухата кожа, бръчките около очите и на челото се изгладиха, цвета на лицето ми стана приятно матов. Също така съм много доволна от натуралния състав, никакви зачервявания и дразнене на кожата.",

"lt72": "Деница Митева",

"lt74": " <a href=\"#ordera0\">Intenskin</a> – това е просто чудо! Бръчките ми изчезнаха само за месец и половина. И в същото време никога не съм ходила в никакви клиники, нито при козметолози. Изглеждам с няколко години по-млада.",

"lt76": "Искате да напишете съобщение?",

"lt77": "Изпрати",

"lt78": "Следете новините",

"lt79": "ПРЕДИШНИ ПОСТОВЕ",

"lt80": "Инди",

"lt81": "Федералната търговска комисия разширява правомощията си",

"lt82": "по-подробно",

"lt83": "Грижа за кожата",

"lt84": "5 минути с Кейт Съмървил",

"lt85": "по-подробно",

"lt86": "Грижа за кожата",

"lt87": "5 минути с Glow Recipe Сара Ли и Кристин Чанг",

"lt88": "по-подробно",

"lt89": "Cosmetic Executive Women, Inc. (CEW) – това е организация с нестопанска цел с над 10500 служители – както мъже, така и жени.",

"lt90": "FAQ",

"lt91": "Скорошна преса",

"lt92": "Присъединете се към CEW",

"lt93": "Политика за поверителност",

"lt94": "Условия и положения",

"lt95": "Екипът на CEW",

"lt96": "За CEW",

"lt97": "Събития",

"lt98": "Награди",

"lt99": "Новини в сферата на красотата",

"lt100": "Спонсорство",

"lt101": "© Cosmetic Executive Women | Концепция за дизайн от The Foundry / Разработка от Bean Creative",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };