var new_lang = {

"lt0": "Новини",

"lt1": "Истории",

"lt2": "Анализ",

"lt3": "Игри",

"lt4": "Чатове",

"lt5": "анализ",

"lt6": "«Начините за борба с болките в ставите предизвикаха само недоумение». Известен японски ревматолог даде открито интервю на изданието ни",

"lt7": "Meduza",

"lt8": "<i><b>Д-р Йошинори Осуми (Yoshinori Ohsumi)</b></i>е професор в Токийския медицински университет, носител на Нобелова награда по медицина. Получава Нобелова награда за откриването на механизма на автофагията - лечение и подмладяване на организма на клетъчно ниво.",

"lt9": "Д-р Йошинори Осуми: «Все още се практикува неефективен подход при лечението на ставни заболявания при възрастните хора»",

"lt10": "Миналата година Йошинори Осуми дойде в Европа, за да изучи опита на своите колеги. Това, което той видя в Европа, според думите му, просто не може да се обясни. В европейските държави, според д-р Осуми, просто няма никаква медицина….",

"lt11": "След скандалните изказвания в Япония, д-р Осуми се съгласи да даде интервю на изданието ни. Какво не му хареса на известния лекар в в ревматологията ни? И защо твърди, че в Европа е НЕВЪЗМОЖНО ДА СЕ ОТЪРВЕМ ОТ СТАВНИТЕ ЗАБОЛЯВАНИЯ по принцип?",

"lt12": "- Говорейки пред японски журналисти, Вие казахте, че това, което видяхте в Европа, Ви шокира. Можете ли да коментирате това?",

"lt13": "- Искам веднага да кажа, че имам добро отношение към Европа, към европейската култура и гражданите й. Но това, в какво състояние е вашата медицина, наистина шокира нашите лекари. Медицината Ви изостава поне с 20, а може би и с 30 години. Във всеки случай, в областта на ревматологията.",

"lt14": "Основните начини за лечение на ставите са KYTTA-SALBE, ARTHROVITAN и други подобни лекарства",

"lt15": "Въпреки това, всеки японски лекар знае, че тези лекарства НЕ ЛЕКУВАТ СТАВНИТЕ ЗАБОЛЯВАНИЯ! Те не са способни на това! Всичко, което могат, е да облекчат болката за известно време. Това означава, че болката и подуването преминават, човек се радва на възстановяването си, но в действителност няма кардинални промени в ставата. Тя остава толкова разрушена, колкото е била. Следователно, след известно време отново започва да боли. Какво правят лекарите в този случай? Те казват, че болестта е хронична и не може да се излекува напълно.",

"lt16": "В Япония сега няма такива понятия като ХРОНИЧНА АРТРОЗА или ХРОНИЧЕН АРТРИТ. Защо? Защото и артрозата, и артритът, както и всички други ставни заболявания, могат да бъдат лекувани успешно.",

"lt17": "Защо лекарите правят това? Според мен, цялата работа е в самата система на медицината. Факт е, че никой – нито лекаря, още по-малко аптечните мрежи – нямат интерес от това, човекът да бъде напълно здрав. Напротив, на тях им е изгодно хората да ги търсят отново и отново. Но това, което най-много ме изненада, беше, че по телевизията непрекъснато се говори за предполагаемата съществуваща аптечна мафия, че тя е окупирала всичко. И при това никой не й прави нищо. На никой не му пука!",

"lt18": "Вашите лекари и фармацевти изтеглят последните пари от пенсионерите и това се смята за нормално.",

"lt19": "- А какво бихте ни казали за лечението на болните стави в Япония?",

"lt20": "- По-голямата част от ставните заболявания се лекуват успешно. Японските учени отдавна са разбрали, че не е необходимо да се премахват последиците от патологията (болката, слабата подвижност, възпалението и т.н.), а причините. Да се премахне това, което разрушава ставите. А те се разрушават поради лошото кръвообращение, което настъпва при ВСИЧКИ по-възрастни хора.",

"lt21": "Вижте, ще се опитам да обясня по-просто. Кръвоснабдяването на ставата започва с големите артериални стволове, които са разположени близо до нея. Потокът от кръв, преминаващ през съдовите им разклонения, насища периартикуларните тъкани. Съдовите разклонения са малки капиляри. С възрастта те се запушват с холестерол и кръвта спира да преминава през тях. В резултат на това се влошават доставката на хранителни вещества в ставата и отстраняването на ненужните вещества от ставите.",

"lt22": "Пример за кръвоснабдяване на колянната става",

"lt23": "В резултат на това състоянието на хрущяла се влошава, започва патологичен процес на изсъхване и ставата губи еластичността си. Какво става след това? А по-нататък става така, че луменът на ставното пространство се стеснява, костите започват да се допират и причиняват триене. От това се появяват хрускането и схващането.",

"lt24": "Тъй като преработените вещества спират да се извеждат от ставата, тя буквално се замърсява, образуват се костни израстъци — остеофити. Бързото им разрастване води до притискане на кръвоносните съдове и нервните окончания, което води до възпаление и болка.",

"lt25": "Всички ставни заболявания – независимо от вида и етимологията си, имат една причина – това е нарушение на кръвообращението. Сега помислете какво трябва да се направи, за да се възстанови ставата? Правилно! Трябва да се възстановии кръвообращението.",

"lt26": "За щастие, клетките на хрущялната тъкан имат способността да се регенерират. Това означава, че ако се създадат подходящи условия (нормализиране на кръвообращението), ставата може да се възстанови напълно. Човек няма болки и възпаления. Ставата става толкова подвижна, като на млади години. ЗАВИНАГИ! На човека вече няма да му се налага да пие обезболяващи хапчета и да се маже с мехлеми. Няма нужда да се страхувате, че излишното небрежно движение  ще доведе до страшна болка. Хората стават напълно здрави.",

"lt27": "- Как може да възстановим кръвообращението в ставите?",

"lt28": "- Днес има много добри лекарства, които възстановяват кръвообращението в ставите. Една от важните активни съставки на такива лекарства е маслото от черен дроб на акула. Даденото вещество може да проникне в молекулите на холестерола и да ги унищожи отвътре. В резултат на това дори малките капиляри се отпушват.",

"lt29": "Например, много добро средство за подобряване на кръвообращението и възстановяване на ставите е<a href=\"\">ARTROVEX</a>. Освен масло от черен дроб от акула, Artrovex съдържа и много други компоненти, предназначени да подобрят функционалността на ставите. Няма да ги изброявам всички, ще изредя само някои.",

"lt30": "Екстракт от листа на евкалипт",

"lt31": "Използва се при възпалителни заболявания на ставите, оказва обезболяващ ефект, премахва възпалението, отока, облекчава болката при ревматизъм",

"lt32": "Екстракт от корена на жен-шен",

"lt33": "Съдържа вещества, които по своя състав са близки до до кортизона, стероидния хормон, който облекчава възпалението. Значително намалява болката в ставите. ",

"lt34": "Екстракт от прополис",

"lt35": "Има силно изразено локално обезболяващо и противовъзпалително действие.",

"lt36": "Ментол",

"lt37": "Ефективно премахва възпалението, бързо намалява болката и дава възможност бързо да спадне отокът",

"lt38": "Екстракт от листата на черен оман",

"lt39": "Благодарение на основната си активна съставка - алантоин, ускорява регенерацията на на костната тъкан, възстановява кръвообращението, укрепва структурата на костите, ставните връзки и сухожилията.",

"lt40": "Както виждате, ARTROVEX има комплексно въздействие.",

"lt41": "- Това лекарство не се ли продава в аптеките?",

"lt42": "- Работата е там, че го няма. Лекарите предпочитат да печелят пари от пенсионерите и болните хора, вместо да им помагат. Освен това няма съмнение, че ревматолозите или поне тези, които се интересуват от прогресивните методи на лечение знаят за лечебните свойства на чернодробното масло от акула и благоприятното му въздействие върху ставите. ",

"lt43": "Доколкото знам, производителят на ARTROVEX искаше да влезе на фармацевтичния пазар. Но не му разрешиха, като измислиха стотици пречки (бюрокрацията не може да се изкорени). Това е разбираемо, защото ако това лекарство се появи в аптеките, фармацевтична мафия ще понесе огромни загуби. В края на краищата, фармакологията днес това е един голям бизнес! Дори в Япония. Но ако в Япония този бизнес е честен (и е насочен да излекува хората), то в Европа не!",

"lt44": "- Какво бихте препоръчали на хората със ставни заболявания, живеещи в Европа?",

"lt45": "- Обикновените хора, особено хората над 50 годишна възраст, страдат най-много от изостаналата медицина. Но за щастие има изход. Заедно с колегите от Япония направихме сайт, където лесно можете да си купите Artrovex. Той е евтин, достъпен и лесен за употреба",

"lt46": "Сега ще Ви разкажа, какво трябва да направите, за да получите ARTROVEX:",

"lt47": "Трябва:",

"lt48": "Отидете на<a href=\"\">официалния сайт Artrovex</a>и да оставете заявка;",

"lt49": "След известно време с Вас ще се свърже лекар-консултант, за да отговори на всичките Ви въпроси. Трябва да му кажете адреса за доставка;",

"lt50": "След 5-7 дни ще трябва да отидете на пощата и да получите пратката.",

"lt51": "Официалният сайт разпространява Artrovex от 3 месеца. Тази възможност вече са използвали няколко хиляди души. Молим всеки, който е получил лекарството, да попълни анкетата - до колко добре то му е помогнало. За сега в проучването са взели участие над 3000 души.",

"lt52": "Резултати от проучването:",

"lt53": "Ставите спряха да болят, изчезна хрускането и неподвижността – при 98%  от анкетираните",

"lt54": "Премахва възпалението, включително вътре в ставата – при 97% от анкетираните",

"lt55": "Изчезнаха болките при промяна на времето – при 94% от анкетираните",

"lt56": "Значително подобряване на функционирането на ставата като цяло – при 99% от анкетираните",

"lt57": "- Колко време ще се продава Artrovex?",

"lt58": "- Докато не свърши отредената партия. Но искам веднага да Ви предупредя, че са останали съвсем малко опаковки Artrovex. В последно време все повече и повече го поръчват. Сигурно, хората вече са научили за неговата висока ефективност в сравнение с обикновените лекарства със малък ефект.",

"lt59": "Докато не са свършили отпуснатите опаковки Artrovex, препоръчвам на всеки, който има болки в ставите, да остави заявка за получаването му на официалния сайт",

"lt60": "Отиди на официалният сайт на Artrovex",

"lt61": "Коментари",

"lt62": "Kate",

"lt63": "Благодаря! Интересна статия! Излишно е да говорим, че медицината ни е изостанала. Поръчах си Artrovex!",

"lt64": "Gianni Solito",

"lt65": "Аз съм един от тези, които вече успяха да опитат Artrovex. Той наистина е най-добрият. Страдам от болки в ставите от няколко години. Раменете и колената, постоянно ме боляха. Сега не ме болят изобщо. Минах само един курс.",

"lt66": "Sebastian Falckenberg",

"lt67": "На 63 години съм. Ставите ми бяха почти напълно унищожени от артрозата. Ходих с бастун Болката беше ужасна, особено през нощта. Вече не се надявах, че някога ще мога да се отърва от болката. Сега дори мога да тичам! И то на моята възраст! Миналата година минахме курс на лечение с Artrovex заедно със съпругата си. Дъщеря ни го донесе, когато беше на почивка в чужбина.",

"lt68": "Ann Jakobis",

"lt69": "Съгласна съм с лекаря!! Медицината ни винаги е била не много добра. Всички искат пари и никой няма съвест. Зарекох се вече да не ходя по лекари – така или иначе няма  никакъв смисъл. Благодаря на хората, които помагат на обикновените хора толкова много…",

"lt70": "Sam",

"lt71": "С помощта на Artrovex се отървах от остеохондрозата си. Поръчах си го на сайта преди 2 месеца на промоция.",

"lt72": "Sophia Schmitge",

"lt73": "Оставих заявка. Обещаха ми, че след няколко дни ще  мога да го получа. Чакам с нетърпение.",

"lt74": "Ben Mantke",

"lt75": "Това наистина е страхотно нещо! Още преди седмица така ме боляха ставите, че не знаех къде да се дена. Днес изобщо не ме болят. От една седмица използвам Artrovex. Браво на японските учени!",

"lt76": "Carolina Jose",

"lt77": "На 61 години съм. Минах курс с Artrovex. Повече от година преди това ужасно ме боляха ставите, буквално се усукваха. Костите ме боляха: лактите, коленете и всички кости от коленете до глезените. Ходих по лекари, казаха че съм напълно здрава. Плюс през цялото време ми хрусках прешлените и костите  над таза. Всичко това е мина, когато започнах да се мажа с Artrovex. Препоръча ми го една приятелка. Тя също се беше спасила с него!",

"lt78": "Francesca Donny",

"lt79": "И двамата с мъжа ми сме пенсионери. И двамата имаме болки в ставите. Скъпите лечения не са ни по джоба и затова като научих за Artrovex, веднага си го поръчахме. Изолзваме го от три седмици. Дори лекарят ми каза, че състоянието на ставите ми е значително по-добро.",

"lt80": "Aurora Esgo",

"lt81": "На 51 години съм, от тях 26 години ме измъчат болки в гърба – остеохондроза в кръста. С какво само не се лекувах – всичко без резултат! През есента на 2010 година \"ми излезе\" херния на гръбначния стълб, неврохирурзите настоява за операция - отказах се, живях на болкоуспокояващи и противовъзпалителни таблетки и инжекции – без никакъв резултат. От тези лекарства започназа да ме болят тазобедрените стави изобщо не можех да ходя. Ревматологът ми препоръчва да взимам хондропротектори постоянно. Но те също почти не помагаха. В началото на миналата година чрез познати от Япония получих Artrovex. В крайна сметка, след 1 лечебен курс ВСИЧКИ стави станаха напълно здрави. Горещо препоръчвам всички да си поръчат това лекарство и веднага да вземат целия курс. Купих си го на пълна цена, тогава беше много скъпо. Сега си поръчах още един курс за всеки случай. Тази цена е почти три пъти по-евтина от тази, която платих тогава, така че защо не",

"lt82": "Michael Marciani",

"lt83": "Вчера получих поръчката. До последно си мислех, че е измама. Но лекарството е в ръцете ми и го взех буквално без пари.",

"lt84": "Rodica Anisoaro",

"lt85": "На мен също Артровекс ми помогна да се отърва от изоставения артрит и подаграта! Много добро средство.",

"lt86": "Viorel Pacuraru",

"lt87": "Съседът ми на вилата често се оплакваше от болки в ставите. Но през последния месец го виждам активен и весел. Каза ми, че използвал Artrovex. Той е на 72 години.",

"lt88": "Cornelia Braileanu",

"lt89": "Успях да поръчам. Докато все още имаше.",

"lt90": "Adriana Matei",

"lt91": "Благодаря!",

"lt92": "Отиди на официалният сайт на Artrovex",

"lt93": "©",

"lt94": "Meduza",

"lt95": "За проекта"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };