var new_lang = {

"lt2": "Последователи",
	
"lt5": " <span>11561</span> харесвания",

"lt6": "Как ме подмлади 20-годишно момиче",

"lt7": "(Фактически тя бе малко по-голяма, но за това по-късно.)",

"lt8": "След като се разведох с мъжа ми, разбрах, че изглеждам с 10 години по-възрастна отколкото съм в действителност. Имах образувана мрежа от бръчки по някога румените ми бузи, дълбоки вдлъбнатини на челото, „гъши лапи“ около очите.",

"lt9": "Когато бях с мъжа ми, имах чувството че сме си за цял живот. Той ме приемаше такава, каквато съм от природата. А когато ме напусна, ми стана страшно. Света ми рухна.",

"lt10": "Времето си летеше, методите за възстановяване се променяха. Пробвах стотици кремове, маски, серуми, гелове, пачове, ролки за лице. Някои неща създаваха ефекта на подмладяването, други бяха безполезни, като не зависеше от цената.",

"lt11": "Дойде време да се реша на инжекции. Намерих хубав козметолог, преди съм я викала вкъщи и се реших да отида на такава процедура.",

"lt12": "Посрещна ме приятно момиче на около 20 години. Честно да ви кажа, помисих си, че това е дъщерята на козметолога, но тя ме увери, че е тя! Тя веднага забеляза, че се притесних и започна разговора първа. Оказа се, че е на 42 години. Четиридесет и две, хора!",

"lt13": "Ако я бяхте видели, сигурно щяхте да си представите какъв шок бе за мен, но тя дори ми показа личната си карта, за да потвърди думите си.",

"lt14": "Но това бе само началото на шока ми и голямото ми разочарование. Приятно учудена бях, че тя изглежда много, даже прекалено млада. Значи тя знае как и аз мога да изглеждам така. А разочарованието бе, че за това тя не си е била никакви инжекции.",

"lt15": "Опитах се да позная какво прави вместо това, но когато тя ми призна, че това е от ефекта на един единствен крем и питеен режим, не можах да повярвам. Очевидно – преувеличава! Само че, защо да го прави, ако и е дошъл клиент с пачка пари, да го лъже и да го разубеждава от скъпи процедури?",

"lt16": "Всичко се оказа много по-просто. Анна – моята фея на красотата, от малка е мечтаела да стане козметолог. Когато се стигнало да въплати мечтата си в реалността – тя разбрала как работи „вълшебния“ ботокс, хиалороновата киселина, златните нишки и други процедури.",

"lt17": "Подкожно се вкарва определен препарат, който не избутва бръчките, а просто „замразява“ мимиката. Учудвате се, смеете си или показвате някаква друга емоция – сложно е да се определи, ако лицето ви е статично младо.",

"lt18": "Кое е още по-зле – всеки вид инжекции могат да ви обезобразят до такава степен, че да не може да се познаете в огледалото. И тук водеща роля играе късмета – ако имате късмет – всичко ще е наред. Ако не – ще сте една от многото жертви на красотата ( 5 и 6 снимка).",

"lt19": "Дори ако успеете да получите компенсация за увреждането на здравето ви от клиниката или от самия лекар – никой няма да ви помогне с външния вид и ще трябва да се смирите с това до края на живота ви.",

"lt20": "Козметолжката ми не харесваше този подход, естествената красота тя ценеше много повече, пък и отговорността е висока. Но и от работата не искаше да се отказва. Затова винаги предупреждавала клиентите как работи и каква е продължителността. Въпреки това, мнозина се съгласявали на процедурата и били доволни.",

"lt21": "А в края на миналта година Анна на поредна квалификация получила грант (финансиране) за повишаване на квалификацията с обучение в Западна Европа. Там тя разбрала за алтернативните методи за подмладяване – мезокрема <a href=\"\">Intenskin</a> .",

"lt22": "Това средство е за самостоятелно подмладяване на лицето, то работи на клетъчно ниво, прониква в дълбоките слоеве на кожата и помага да се произведе собсвен колген и еластин.",

"lt23": " За разлика от ботокса, той не атрофира мускулната функция, но изглажда горния слой на дермата. Отвън подхранва и овлажнява, отвътре моделира протеините на младостта - колаген и еластин.",

"lt24": "На практика изглежда просто: използвате <a href=\"\"> Intenskin </a> като обикновен крем сутрин и вечер и ще се преобразите. Много клиенти на моя козметик са се променили до неузнаваемост за няколко курса (в добрия смисъл). Исках и аз да опитам.",

"lt25": "Специално си направих снимка преди и след (днес). Можете да видите резултата. Той надмина очакванията ми. Изглеждам свежо и младо, като преди 20 години!",

"lt26": "Обичам си отражението, обичам живота си и околните го забелязват. От всякъде ме обсипват с комплименти за това колко добре изглеждам. Ние получаваме това, което излъчваме, затова от все сърце препоръчвам ня всяка жена да опита поне веднъж Intenskin. Вие ще забравите за възрастта!",

"lt27": "Може да закупите Intenskin на <a href=\"\">официалния сайт.</a> ",

"lt28": "7 д.",

"lt29": "Аделина Милушева",

"lt30": "Възхищавам се на такива жени. Не са затънали и унили, а се е разхубавила, подмладила и натрила носа на всички. Вие ме вдъхновихте да си поръчам Intenskin. Ще бъда красива, за да ми завиждат всички!",

"lt31": "7 д.",

"lt32": "Отговори",

"lt33": "Арина Петрова",

"lt34": "Знам за това средство. Най-доброто в моята козметичка.",

"lt35": "6 д.",

"lt36": "Отговори",

"lt37": "Галя Младенова",

"lt38": "Бях една от тези, които до последно не вярваха на колко сте години, дори на лични съобщения съм Ви писала за това. Моля да приемете моите извинения. Наистина Ви се възхищавам.",

"lt39": "6 д.",

"lt40": "Отговори",

"lt41": "Таня Ваклинова",

"lt42": "Някои коментари просто ме учудват. Вие в буркан ли живеете? Наистина ли никога не сте чували за Intenskin? Година и половина го ползвам и няма да го сменя за нищо друго.",

"lt43": "5 д.",

"lt44": "Отговори",

"lt45": "Анастасия Соколова",

"lt46": "За Intenskin разбрах наскоро. Средството, разбира се – е фантастично. Струва ми се, че дори мезотерапията не дава подобен ефект.",

"lt47": "4 д.",

"lt48": "Отговори",

"lt49": "Евгения Врачанска",

"lt50": "И аз искам!!! Скъп ли е?",

"lt51": "3 д.",

"lt52": "Отговори",

"lt53": "Людмила Георгиева",

"lt54": "Не е скъп, нормална му е цената. Дори бих казала, че е по-евтин от известните кремове. Ако искате – сметнете колко спестявате вместо да ходите на процедури при козметолог, тогава съвсем за без пари излиза.",

"lt55": "1 д.",

"lt56": "Отговори",

"lt57": "Марина Генова",

"lt58": "Искам да подкрепя автора и да споделя резултата си от използването на Intenskin. Обожавам това средство!",

"lt59": "1 д.",

"lt60": "Отговори",

"lt61": "Калина Мирчева",

"lt62": "Точно си търсех хубав крем против бръчки. Благодаря ви, ще пробвам <a href=\"\">Intenskin</a> , после ще пиша за резултатите.",

"lt63": "2 ч.",

"lt64": "Отговори",

"lt66": "Опубликовать",

"lt67": "Още публикации от <a class=\"sqdOP yWX7d _8A5w5 ZIAjV\" href=\"\">rejuvenation_easily</a> ",

"lt68": "Търсене",

"lt69": "Информация",

"lt70": "Блог",

"lt71": "Свободни работни места",

"lt72": "Помощ",

"lt73": "API",

"lt74": "Конфиденциалност",

"lt75": "Условия",

"lt76": "Известни профили",

"lt77": "Хаштагове",

"lt78": "Места",

"lt79": "© Instagram Facebook, <span class=\"footer__date\">2021</span>",

"lt80": "rejuvenation_easily",

"lt81": "21 ч.",

"lt84": "Още <span>&gt;</span>"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };