var new_lang = {

"lt0": "Γνώμη γιατρού",

"lt1": " Άρθρα ",

" lt 2": "Σχετικά με εμάς",

"lt3": "Η σχέση της βαρηκοΐας  με την άνοια, τα προβλήματα της σύγχρονης ιατρικής και άλλοι λόγοι για να αρχίσεις αμέσως να φροντίσεις την ακοή σου",

"lt5": "Ήθελα να μιλήσω για την βαρηκοΐα εδώ και πολύ καιρό. Η συνάφεια αυτού του θέματος αυξάνεται χρόνο με το χρόνο. Ήδη τώρα, υπάρχει ένα στα 20 άτομα με αναπηρία λόγω διαταραχών της ακοής. Χωρίς να αναφέρουμε λιγότερο σοβαρές περιπτώσεις.",

"lt6": "Ήδη, τουλάχιστον το 5% του παγκόσμιου πληθυσμού πάσχει από σοβαρή βαρηκοΐα. Δηλαδή, παγκοσμίως, υπάρχει ένας στους 20 ανθρώπους με προβλήματα ακοής, χωρίς να αναφέρουμε λιγότερο σοβαρές περιπτώσεις.",

"lt7": "Δεν υπάρχει τίποτα που να προκαλεί έκπληξη: ο τρόπος ζωής ενός σύγχρονου ανθρώπου δεν τον ευνοεί στο να είναι γερός στην υγεία τους. Παντού γύρω μας υπάρχει θόρυβος που προκαλούν τα εργοτάξια και οι εργάτες που κάνουν επισκευές, ο θόρυβος των κινητήρων και των εργαλείων. Οι νέοι ακούν συχνά μουσική στη διαπασών, καταστρέφοντας τους ιστούς των οργάνων της ακοής.Ωστόσο, το μεγαλύτερο ποσοστό των βαρήκοων παρατηρείται στα άτομα άνω των 45 ετών.",

"lt8": "Αιτίες βαρηκοΐας",

"lt9": "Πρώτα, ας δούμε πώς το σώμα λαμβάνει τους ήχους. Αυτό θα μας επιτρέψει να καταλάβουμε τι προκαλεί προβλήματα με την αντίληψη του ήχου.",

"lt10": "Πρώτον, η λεπτή τυμπανική μεμβράνη συλλαμβάνει τους κραδασμούς και τους μεταδίδει στα μικροσκοπικά ακουστικά οστάρια.",

"lt11": "Οι δονήσεις πηγαίνουν βαθιά στο εσωτερικό αυτί, επηρεάζοντας το υγρό στη δομή του αυτιού που ονομάζεται κοχλίας.",

"lt12": "Στη συνέχεια μετατρέπονται σε ηλεκτρικές ώσεις και στέλνονται στον εγκέφαλο μέσω των νεύρων.",

"lt13": "Οι εγκεφαλικές δομές τις επεξεργάζονται και εξάγουν πληροφορίες σχετικά με την πηγή ήχου και τη θέση της στον χώρο.",

"lt14": "Μόνο τότε αντιλαμβανόμαστε τι συμβαίνει. Η όλη διαδικασία διαρκεί χιλιοστά του δευτερολέπτου.",

"lt15": "Δυσκολίες μπορούν να προκύψουν σχεδόν σε οποιοδήποτε στάδιο. Μηχανική βλάβη, φλεγμονή ή συνηθισμένο θειικό βύσμα επηρεάζουν εξίσου σοβαρά την ακοή. Οι ηλικιωμένοι συχνά αντιμετωπίζουν βαρηκοΐα λόγω της συνηθισμένης γήρανσης των ιστών: τα τριχοειδή αγγεία φθείρονται και τα όργανα δεν τροφοδοτούνται επαρκώς με το φαγητό και τα νεύρα δεν μπορούν να μεταδώσουν γρήγορα και αποτελεσματικά ένα σήμα.",

"lt16": "Σύντομη λίστα πιθανών αιτιών:",

"lt17": "ακούγοντας τακτικά δυνατούς ήχους,",

"lt18": "τραυματισμός στο κεφάλι;",

"lt19": "μολυσματικές ασθένειες;",

"lt20": "λήψη ορισμένων φαρμάκων;",

"lt21": "ηλικία;",

"lt22": "καρκίνος και άλλα νεοπλάσματα.",

"lt23": "Ποιος κίνδυνος σχετίζεται με την βαρηκοΐα;",

"lt24": "Πολλοί άνθρωποι δεν συνειδητοποιούν καν πόσο σημαντική είναι η ακοή στην καθημερινή ζωή. Δεν αφορά μόνο τον τρόπο επικοινωνίας, όταν είναι πιο εύκολο να αρχίζετε να αλληλογραφείτε αντί να μιλάτε μέσω τηλεφώνου. Η ακοή είναι ένας από τους πυλώνες της νοητικής δραστηριότητας.",

"lt25": "Επιπτώσεις στην υγεία",

"lt26": "Η βαρηκοΐα είναι πραγματικά επικίνδυνη. Βρίσκουμε τον προσανατολισμό μας στον χώρο χάρη στα αυτιά μας, το αιθουσαίο σύστημα συνδέεται απευθείας με το ακουστικό νεύρο. Και η βαρηκοΐα μπορεί να προκαλέσει διακοπές σε αυτή τη διαδικασία.",

"lt27": "Ένα άτομο μπορεί να μπερδευτεί στο δρόμο, για παράδειγμα, να ακούσει μια σειρήνα, αλλά να μην καταλάβει από πού προέρχεται και πού να πάει. Ή να ζαλιστεί ξαφνικά και να πέσει.",

"lt28": "Η αντίληψη του ήχου επηρεάζει επίσης τη μνήμη. Για να αντισταθμίσει τα προβλήματα ακοής, το σώμα αναδιανέμει τους πόρους. Εξ ου και τα προβλήματα συγκέντρωσης, αδυναμία ανάδειξης του βασικού και κενά στη μνήμη.",

"lt29": "Ένα από τα πιο κοινά συμπτώματα της βαρηκοΐας  είναι οι εμβοές, το κουδούνισμα στα αυτιά. Προκαλεί συναισθηματική ένταση, αυξάνει το επίπεδο του στρες. Η παρατεταμένη επίδραση στον ψυχισμό οδηγεί σε ευερεθιστότητα και άγχος, τη νευρική εξάντληση." ,

"lt30": "Τα στατιστικά δεν είναι παρήγορα: μια ελαφρά βαρηκοΐα αυξάνει την πιθανότητα γεροντικής άνοιας, νόσου Αλτσχάιμερ και Πάρκινσον κατά 2 φορές και σοβαρή βαρηκοΐα κατά 5 φορές.",

"lt31": "Κοινωνικές συνέπειες",

"lt32": "Οι ασθενείς που έχουν διαγνωστεί με βαρηκοΐα συχνά σημειώνουν ότι η ασθένεια τους αποξενώνει πολύ από τους άλλους. Η επικοινωνία με έναν κωφό απαιτεί υπομονή και κατανόηση: αυτοί οι άνθρωποι συχνά ξαναρωτούν, χρειάζεται να διατηρούν οπτική επαφή με τον συνομιλητή κ.λπ. ",

"lt33": "Το να ξεχνάς μια επέτειο, να μην ακούς κάτι σημαντικό είναι εκείνα τα ασήμαντα πράγματα που κάνουν δυνατή την επικοινωνία. Είναι ιδιαίτερα δύσκολο για τους ηλικιωμένους, δεν είναι όλοι εξοικειωμένοι με την τεχνολογία σε επίπεδο υποστήριξης της επικοινωνίας στα κοινωνικά δίκτυα ή Messenger.",

"lt34": "Το να νιώθεις απομόνωση μπορεί να οδηγήσει σε κατάθλιψη.",

"lt35": "Θεραπεία της βαρηκοΐας",

"lt36": "Το υγειονομικό σύστημα αντιμετωπίζει τα προβλήματα ακοής με μια ασυγχώρητη ανεκτικότητα. Να φανταστείτε πως ακόμη και στις ανεπτυγμένες χώρες, το καλύτερο πράγμα που μπορούν να προσφέρουν στους ανθρώπους είναι ένα ακουστικό βαρηκοΐας και μια χούφτα βιταμίνες. Στην πραγματικότητα, η έλλειψη κατάλληλης θεραπείας είναι ο κύριος παράγοντας για μια γρήγορη εμφάνιση της βαρηκοΐας.",

"lt37": "Επιπλέον, η χρήση ακουστικών βαρηκοΐας, στην πραγματικότητα, μόνο βλάπτει τον άνθρωπο. Παίρνοντας πάνω τους μέρος της λειτουργίας, βοηθούν στη χαλάρωση, στη μείωση της δραστηριότητας των ακουστικών δομών. Αυτή η προσέγγιση επιταχύνει μόνο τον εκφυλισμό των ιστών.",

"lt38": "Μια εναλλακτική μέθοδος αποκατάστασης της ακοής",

"lt39": " Τα τελευταία 4 χρόνια στο πανεπιστήμιό μας γινόταν αναζήτηση του φαρμάκου.",

"lt 40": "Ψάχναμε για μια καθολική θεραπεία που κατά βάση θα είχε μια ισορροπημένη φόρμουλα χωρίς σοβαρές παρενέργειες. Επειδή η βαρηκοΐα επηρεάζει συχνότερα άτομα άνω των 45 ετών, χρειαζόμασταν αποτελεσματικές, αλλά όσο το δυνατόν πιο ακίνδυνες ουσίες. Γι' αυτό επιλέξαμε φυσικά συστατικά.",

"lt41": "Πρόσφατες μελέτες έχουν δείξει ότι το <span class="productName"></span> προσφέρει το καλύτερο αποτέλεσμα .",

"lt42": "Πρώτον, είναι πηγή κανναβιδιόλης, μιας ουσίας που έχει αναγεννητική και ενισχυτική δράση στις απολήξεις νεύρων. Επιπλέον, είναι σε θέση να ανακουφίσει τη φλεγμονή, η οποία είναι απαραίτητη όταν η ακοή είναι μειωμένη λόγω ευσταχίτιδας, καταρροϊκή φλεγμονή του μέσου ωτός και άλλες ωτίτιδες.",

"lt43": "Δεύτερον, το <span class="productName"></span> περιέχει έναν μοναδικό συνδυασμό πολυακόρεστων λιπαρών οξέων, συμπεριλαμβανομένων των ωμέγα 3-6-9, γάμμα-λινολενικού, ελαϊκού και στεατικού οξέα. Μαζί, εξαλείφουν σχεδόν όλους τους παράγοντες που προκαλούν βαρηκοΐα:",

"lt44": "καθαρίζουν και θεραπεύουν τα αιμοφόρα αγγεία και τα τριχοειδή αγγεία, ώστε τα όργανα της ακοής να λαμβάνουν επαρκή τροφή και τροφοδοσία με οξυγόνο",

"lt45": "ενισχύουν τις κυτταρικές μεμβράνες και διεγείρουν τον μεταβολισμό των ιστών για την εξάλειψη της συμφόρησης",

"lt46": "αυξάνουν την ανοσία, εξουδετερώνουν τις αρνητικές επιπτώσεις του περιβάλλοντος και των παθογόνων μικροοργανισμών",

"lt47": "προστατεύουν τους ιστούς από το οξειδωτικό στρες συνδέοντας τις ελεύθερες ρίζες και αποτρέποντας τη γήρανση των ιστών",

"lt48": "διεγείρουν τις γνωστικές λειτουργίες, βελτιώνουν την προσοχή και τη μνήμη.",

"lt49": "Εκτός από ουσίες που εξαλείφουν τα αίτια της βαρηκοΐας, εμπλουτίσαμε τη σύνθεση με βιταμίνες και ιχνοστοιχεία που έχουν συσφικτική δράση. Η αποτελεσματικότητα του <span class="productName"></span> εντυπωσίασε τους ειδικούς του εργαστηρίου μας και στη συνέχεια επιβεβαιώθηκε με αποτελέσματα του τεστ.",

"lt50": "Κλινική έρευνα",

"lt51": "302 ασθενείς με επιβεβαιωμένη βαρηκοΐα διαφορετικής προέλευσης επιλέχθηκαν για να πάρουν μέρος στην έρευνα. Στη συνέχεια χωρίστηκαν τυχαία σε δύο ομάδες: η μία έλαβε εικονικό φάρμακο, οι άλλοι έλαβαν <span class="productName"></span> .",

"lt52": "Αποτελέσματα μιας τυχαιοποιημένης ελεγχόμενης με εικονικό φάρμακο δοκιμής:",

"lt54": "Εικονικό φάρμακο",

"lt55": "Αισθητή βελτίωση στην ακοή",

"lt58": "Γνωστική ενίσχυση",

"lt61": "Πλήρης ανακούφιση από τις εμβοές",

"lt64": "Οι ασθενείς μίλησαν καλά για την εμπειρία χρήσης του φαρμάκου: οι περισσότεροι ισχυρίστηκαν ότι η ποιότητα ζωής τους έχει βελτιωθεί σημαντικά. Είναι ιδιαίτερα ενθαρρυντικό το γεγονός ότι πολλοί έχουν δημιουργήσει σχέσεις με αγαπημένα τους πρόσωπα και ανακάλυψαν ξανά τα διανοητικά και δημιουργικά τους χόμπι." ,

"lt65": "Πού να αγοράσω το <span class="productName"></span> ",

"lt66": "Το φάρμακο έχει μόλις πρόσφατα εμφανιστεί στην αγορά, επομένως αυτή τη στιγμή δεν είναι διαθέσιμο στα φαρμακεία. Αλλά μπορείτε να αφήσετε μια αίτηση στο επίσημο σάιτ. Ένας ειδικός μας θα επικοινωνήσει μαζί σας: θα σας συμβουλεύσει για όλα τα ζητήματα που σχετίζονται με το προϊόν και θα κανονίσει την παράδοση. Το δέμα θα παραδοθεί με courier εντός μιας εβδομάδας.",

"lt67": "Το <span class="productName"></span> πωλείται αυτήν τη στιγμή με μια τεράστια έκπτωση. Βιαστείτε, η προσφορά διαρκεί μέχρι τις< span class =\" sale \">12.04.2022</ span > . ",

"lt68": "Και μια τελευταία συμβουλή στους αναγνώστες μου. Το κύριο πράγμα στη θεραπεία είναι η έγκαιρη ενημέρωση. Όσο πιο γρήγορα φροντίζετε την υγεία σας, τόσο λιγότερες είναι οι πιθανότητες επιπλοκών. Προσέξτε την υγεία σας, την έχετε μόνο μία.",

"lt69": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Χρόνος που απομένει:</span> <div class=\"all- form__count \"> <span class=\"all- form__min \">10</span > : <span class=\"all- form__sec \">00< /span> </div>",

"lt70": "Υπόδειγμα αίτησης <span><span class="productName"></span></span>",

"lt71": "Η χώρα σας:",

"lt72": "Το όνομά σας:",

"lt73": "Τηλέφωνο:",

"lt74": "Λάβετε έκπτωση 50%",

"lt77": "Σχόλια:",

"lt78": "Άννα Γκούμα",

"lt80": "Δεν είναι η πρώτη φορά που το παραγγέλνω. Πρώτα το αγόρασα για μένα και μετά αποφάσισα να κάνω ένα δώρο στην αδερφή μου. Μου έκανε μεγάλη εντύπωση το αποτέλεσμα.",

"lt81": "Ιωάννα Κασσάνδρη",

"lt83": "Τη μισή μου ζωή δούλευα σε ένα εργοστάσιο κλωστοϋφαντουργίας, στα 40 μου δεν άκουγα σχεδόν τίποτα. Πρόσφατα έμαθα για το  και αποφάσισα να το δοκιμάσω. Με βοήθησε, ένιωσα τη διαφορά σε 2 εβδομάδες." ,

"lt84": " Hugo Μοντάλ ",

"lt86": "Ήδη το παρήγγειλα, περιμένω το δέμα μου.",

"lt87": "Τζούλια Παπαδάκη",

"lt89": "Ευχαριστώ για το άρθρο, ήταν πολύ χρήσιμο. Και η προσφορά είναι πολύ χρήσιμη, μόλις κατάφερα να παραγγείλω.",

"lt90": "Φραγκίσκος Καββαδάς",

"lt92": "Είναι τρομακτικό να σκέφτεσαι πόσα εξαρτούνται από την ακοή. Αλτσχάιμερ, άνοια",

"lt93": "Χριστίνα Μανιάτη",

"lt95": "Αγόρασα το <span class="productName"></span> πριν από ένα μήνα, και είμαι πολύ ικανοποιημένη. Πρόσφατα μπόρεσα να μιλήσω με τον γιο μου στο τηλέφωνο, άκουσα σχεδόν τα πάντα.",

"lt 96": "Ανδρέας Πετρίδης",

"lt98": "Δεν πίστευα ότι η ακοή θα μπορούσε να θεραπευτεί στην ηλικία μου. Αποδεικνύεται ότι τζάμπα είχα αμφιβολίες. Το <span class="productName"></span> είναι πραγματικά θαυματουργό!",

"lt99": "Μάρθα Ψάλτη",

"lt101": "Σήμερα μόλις κάθισα και άκουσα τα πουλιά να τραγουδούν για 10 λεπτά, είναι πολύ ωραίο. Ευχαριστώ πολύ για τη συμβουλή!",

"lt102": "Άντζελα Κομνηνού",

"lt104": "Το αγόρασα για τη γιαγιά μου, είναι πολύ χαρούμενη.",

"lt105": " Μάξιμος Αγλαρινός",

"lt107": "Παράδοση σε τρεις ημέρες. Πραγματικά γρήγορα.",

"lt108": "Αφήστε τα σχόλιά σας:",

"lt109": "αποστολή",

"lt110": " <span class=\"comment-name comment- name_new \"></span>, <span class=\" comment__date \"></span>",

" lt 111": "Γίνεται επανέλεγχος στο σχόλιό σας",

"lt112": "Πρόσφατες αναρτήσεις",

"lt113": "Επίπεδα τεστοστερόνης, συμπτώματα χαμηλής τεστοστερόνης και θεραπεία υποκατάστασης τεστοστερόνης",

"lt114": "Ποιος είναι ο καλύτερος δείκτης λιπιδίων για την πρόβλεψη του κινδύνου καρδιακών παθήσεων;",

"lt115": "19 σημαντικές αιτίες κεφαλαλγίας",

"lt116": "Είναι χρήσιμη η μείωση της LDL χοληστερόλης με δίαιτα;",

"lt117": "Λιποπρωτεΐνη(α)",

"lt118": "© <span class=\"footer-date\">2022</span>.Με επιφύλαξη παντός δικαιώματος .",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };