var new_lang = {
    "lt0": "Намерена е още една причина за импотентността и безплодието",

    "lt2": "Учените от Станфорд направиха уникално откритие: те добавиха към списъка с вирусите още един, който причинява импотентност и безплодие – цитомегаловирус от групата на херпес вирусите. Лошата новина е, че: почти всички хора на Земята са заразени с него. Добрата е, че: можете да се отървете от цитомегаловируса и да предотвратите импотентността.",
    
    "lt3": "Човешкият папиломен вирус, херпеса и цитомегаловируса са сходни. Те протичат незабелязано, но имат катастрофални последици за организма.",
    
    "lt4": "Човешкият папиломен вирус може да се превърне в онкология, херпесът причинява непоправимо увреждане на имунната система, а новооткритият цитомегаловирус е истинска бомба със закъснител: постепенно убива сексуалната функция, особено при мъжете. Цитомегаловирусът слага край на потентността: ако не го унищожите навреме, той ще унищожи Вас.",
    
    "lt5": "Човек придобива вируса в детска възраст, но активирането му се причинява от провокиращи фактори – силен грип, стрес или друго сериозно заболяване. Инфекцията протича незабелязано, но нейните последици могат да проникнат в живота в най-неподходящото време.",
    
    "lt6": " <b>В 86 от 100 случая причината за еректилната дисфункция е цитомегаловируса</b>. Опитвайки се да коригира ефектите от жизнената активност на вируса в тялото, човек взима изкуствени стимуланти за потентност. Само че ключовия фактор за изцелението е вирусът. Докато е активен в тялото, проблемът с потентността ще бъде актуален.",
    
    "lt7": "Лекарите откриха цитомегаловируса през 1956 г., но неговият вреден ефект върху мъжката репродуктивна система беше открит случайно през 2019 г. Д-р Дженифър Мейнард от Университета в Станфорд провежда изследвания на нова ваксина срещу херпес върху 1000 доброволци. В хода на изследването е установено, че всички мъже, страдащи от херпес, са били заразени с цитомегаловирус и освен това всички са импотентни или безплодни. Жените, от своя страна, са имали болезнена менструация, ендометриоза или, също като при мъжете, безплодие.",
    
    "lt8": "Дженифър Мейнард проведе още едно проучване и една от първите потвърди връзката между импотентността и цитомегаловируса. Факт е, че този вирус засяга предимно вътрешните органи, но може да се предава не само по въздушно-капков път, но и чрез кръв и сперма</b>. Тъй като вирусът протича незабелязано и безболезнено, то повече от 95% от пациентите не подозират за заболяването си, което ще се прояви само след известно време и ще се почувства чрез влошаване на здравето, неизправност на репродуктивната система или онкология.",
    
    "lt9": "Учените от Университета в Станфорд проведоха още няколко независими проучвания и установиха, че върху вирусът влияе комбинацията от африканска слива, со-палмето, цинк и витамин Е. Хормоните, антибиотиците, витамините поотделно нямат абсолютно никакъв ефект върху цитомегаловируса.",
    
    "lt10": "След откриването на компонентите, започнаха изследвания за създаването на първото лекарство за унищожаване на вируса в човешкото тяло. Както съобщава изданието STANFORD MEDICINE: “В изследването на лекарството са взели участие 523 мъже, които са имали цитомегаловирус и импотентност. По време на курса те са взимали експерименталното лекарство Amarok и група от изследователи на всеки три дни са записвали промените в организма им.",
    
    "lt11": " <b>Първа седмица:</b> възстановяване на имунитета, подобряване на съня, изчезване на кожния обрив от цялото тяло.",
    
    "lt12": " <b>Втора седмица:</b> еректилната функция е възстановена. Всички участници отбелязаха възстановяване на сексуалното желание и повишаване на либидото.",
    
    "lt13": " <b>Третата седмица:</b> изследванията на кръвта и урината показаха нормални нива на червените кръвни клетки, белите кръвни клетки, хемоглобина и хормоните.",
    
    "lt14": " <b>Четвърта седмица:</b> всички пациенти напълно се отърваха от цитомегаловируса и импотентността”.",
    
    "lt15": "Според резултатите от проучването стана ясно, че са необходими средно 4 седмици за лечението на вируса. Групата от учени реши да привлече общественото внимание към този проблем и пусна лекарството<a href=\"\">Amarok</a>на пазара. Тъй като целта не е да се получи печалба, а да се постигне лечебен ефект, продажбата се извършва в Интернет на достъпна цена.",
    
    "lt16": "Amarok не влиза в конфликт с другите лекарства и алкохола, не причинява странични ефекти и има положителен ефект не само върху потентността, но и върху простатната жлеза и репродуктивната функция. Лекарството е сертифицирано и е получило лицензи за продажба. Беше решено първата партида да бъде пусната по цената на производителя с 50% намаление.",
    
    "lt17": "Amarok с 50% намаление можете да си купите от сайта на производителя</a>до<span class=\"sale\">30.12.2019</span>.",
    
    "lt18": "Вземи  Amarok с намаление",
    
    "lt19": "Коментари:",
    
    "lt20": "Христо Христов",
    
    "lt22": "Бях един от участниците в изследванията. Това наистина помогна. Имах импотентност и безплодие. След<a href=\"#\">Amarok</a>всичко веднага изчезна",
    
    "lt23": "Десислава Ботева",
    
    "lt25": "Надявам се лекарите да измислят нещо срещу ендометриозата…",
    
    "lt26": "Тихомир Иванов",
    
    "lt28": "Станфорд има добро медицинско училище, племенникът ми учи там. Там няма да направят нищо лошо, честно Ви казвам. Пих Amarok, хареса ми, той добре облекчава общото здравословно състояние и бързо възстановява потентността",
    
    "lt29": "Ангел Василев",
    
    "lt31": "Благодаря Ви за статията! Вече си поръчах<a href=\"#\">Amarok</a>, ще напиша впечатленията си!",
    
    "lt32": "Иван Митев",
    
    "lt34": "Отначало ми се струваше, че нищо не се е променило, а след това на втората или третата седмица се почувствах отново млад. Направих си изследвания, всичко е наред, напълно съм оздравял!",
    
    "lt35": "Красимир Георгиев",
    
    "lt37": "Поръчах си, буквално след няколко дни дойде. След курса се почувствах по-добре! Ако знаех по-рано за Amarok нямаше да похарче толкова много пари и време за други “лекарства”",
    
    "lt38": "Даниела Димитрова",
    
    "lt40": "Благодаря за статията. Надявам се това да помогне на съпруга ми",
    
    "lt41": "Георги Александров",
    
    "lt43": "Четох много различни статии за импотентността, но тук всичко е подредено по ред, от къде идва импотентността, как се лекува, защо е толкова незабележима. Всъщност, поръчах Amarok, след няколко дни го получих, пропих курса и забелязах драстично подобрение на здравето си. По-рано постоянно боледувах, чувствах се зле, изобщо нямах ерекция, а след лекарството не само че се почувствах по-добре, но и ерекцията ми стана като камък!",
    
    "lt44": "Последни новини",
    
    "lt45": "Какво причинява неконтролируемия смях при епилепсия?",
    
    "lt46": "Как да останем здрави на Коледа",
    
    "lt47": "За плъховете емпатията може да е стратегия за оцеляване",
    
    "lt48": "Аспирин: Приятел или враг след рак на гърдата?",
    
    "lt49": "Домашни средства за преждевременна еякулация",
    
    "lt50": "Популярни новини",
    
    "lt51": "Редакционни статии",
    
    "lt52": "Всички новинарски теми",
    
    "lt53": "Център на знанието",
    
    "lt54": "Рекламна политика",
    
    "lt55": "Бюлетини",
    
    "lt56": "Споделете нашето съдържание",
    
    "lt57": "За нас",
    
    "lt58": "Нашият редакционен екип",
    
    "lt59": "Кариери",
    
    "lt60": "Контакти за връзка",
    
    "lt61": "Рекламирайте с MNT",
    
    "lt62": "Поверителност",
    
    "lt63": "Не продавайте моята информация",
    
    "lt64": "Условия за ползване",
    
    "lt65": "©<span class=\"footer-date\">2019</span>Healthline Media UK Ltd, Брайтън, Великобритания, компания Red Ventures Company. Всички права запазени. MNT е регистрираната търговска марка на Healthline Media. Всяка медицинска информация, публикувана на този сайт, не е предназначена да замести информационни медицински съвети и не трябва да предприемате никакви действия, преди да се консултирате с медицински специалист."
    

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };