var new_lang = {


"lt0": "Εγγραφή",
 
"lt1": " Media Kit",
 
"lt2": "Επενδύστε τώρα",
 
"lt3": "Επαφή",
 
"lt4": "Facebook",
 
"lt5": "Twitter",
 
"lt6": "Instagram",
 
"lt7": "Pinterest",
 
"lt8": "Έμπνευση για καλύτερη ζωή",
 
"lt9": "Υγεία",
 
"lt10": "Υγεία των παιδιών",
 
"lt11": "Βάση γνώσεων MD",
 
"lt12": " Υγιεινή των δοντιών",
 
"lt13": "Ψυχική Υγεία",
 
"lt14": "Υγεία των ανδρών",
 
"lt15": "Υγεία των γυναικών", 
"lt16": "Τεχνολογία",
 
"lt17": "Διατροφή",
 
"lt18": "Διατροφή",
 
"lt19": "Συνταγές",
 
"lt20": "Fitness",
 
"lt21": "Ο τρόπος ζωής",
 
"lt22": "Ομορφιά",
 
"lt23": "Χρήματα",
 
"lt24": "Σχέσεις",
 
"lt25": "Γονείς",
 
"lt26": "Well Series",
 
"lt27": "Βιομηχανικές ειδήσεις",
 
"lt28": "Υγεία",
 
"lt29": "Υγεία των παιδιών",
 
"lt30": "Βάση γνώσεων MD",
 
"lt31": " Υγιεινή των δοντιών",
 
"lt32": "Ψυχική Υγεία",
 
"lt33": "Υγεία των ανδρών",
 
"lt34": "Υγεία των γυναικών",
 
"lt35": "Τεχνολογία",
 
"lt36": "Διατροφή",
 
"lt37": "Διατροφή",
 
"lt38": "Συνταγές",
 
"lt39": "Fitness",
 
"lt40": "Ο τρόπος ζωής",
 
"lt41": "Ομορφιά",
 
"lt42": "Χρήματα",
 
"lt43": "Σχέσεις",
 
"lt44": "Γονείς",
 
"lt45": "Well Series",
 
"lt46": "Βιομηχανικές ειδήσεις",
 
"lt47": "Υποφέρετε από χρόνιες παθήσεις; Ξεφορτωθείτε τα παράσιτα!",
 
"lt48": "5 Νοεμβρίου 2019",
 
"lt49": "7 λεπτά ανάγνωση",
 
"lt50": "Συχνά οι άνθρωποι που ακολουθούν έναν υγιεινό τρόπο ζωής ξαφνικά παθαίνουν ασθένειες που φαινομενικά δεν έχουν καμιά αιτία και είναι δύσκολο να διαγνωσθούν. Μιλήσαμε με τον Γρηγόρη Κακλαμανάκη, διδάκτορα ιατρικών επιστημών στον τομέα της παρασιτολογίας",
 
"lt51": "Γρηγόρης Κακλαμανάκης",
 
"lt52": "<b> Ανταποκριτής: </b> κ. Κακλαμανάκη, τι προκαλεί τις αναίτιες ασθένειες που δεν μπορούν να αντιμετωπιστούν με παραδοσιακές μεθόδους",
 
"lt53": "<b> GL. </b> Η συντριπτική πλειονότητα τέτοιων ασθενειών προκαλούνται από παράσιτα. Υπάρχει μια εσφαλμένη αντίληψη στην κοινωνία ότι οι λοιμώξεις από ελμινθώματα είναι παιδική ασθένεια ή ασθένεια των «βρώμικων χεριών». Οι ενήλικοι, από την άλλη, και οι οποίοι ενδιαφέρονται για την υγεία τους, φαινομενικά, δεν είναι ευαίσθητοι στις λοιμώξεις του σκωληκοειδούς, αλλά δεν είναι έτσι. </ b> Μια λεπτομερέστερη εξέταση στο 90% των περιπτώσεων αποκαλύπτει την παρουσία παρασίτων στο σώμα. <br /> <br /> Και οι παραδοσιακές μέθοδοι θεραπείας δεν λειτουργούν χωρίς αντιπαρασιτική αγωγή. ", 
 
"lt54": "<b> Κ. </ b> Πείτε μας περισσότερα για τις ελμινθίες.", 
 
"lt55": "<b> GL. </b> Στο μυαλό του καθενός έχει ριζώσει η ιδέα ότι τα όργανα της γαστρεντερικής οδού και ιδιαίτερα των εντέρων επηρεάζονται κυρίως από παρασιτικές επιδράσεις. Αλλά δεν είναι έτσι. Οι έλμινθες μπορούν να εγκατασταθούν σε οποιοδήποτε όργανο και να εκδηλωθούν μέσω των πιο απροσδόκητων συμπτωμάτων - από τη φλεγμονή μέχρι την εμφάνιση διαφόρων όγκων. Οι προνύμφες και τα αυγά των ελμινθών εισέρχονται με την ροή αίματος τόσο στους μύες όσο και στους μαστικούς αδένες, τα μάτια, το συκώτι, τα νεφρά και ακόμη και τον εγκέφαλο. Με λίγα λόγια, όλα τα όργανα και τα συστήματα είναι εκτεθειμένα σε παράσιτα. ",
 
"lt56": "<b> K. </b> Πόσο βλαβερές είναι οι επιπτώσεις των ελμινθών στο σώμα;",
 
"lt57": "<b> GL. </b> Κατά τη διάρκεια της δραστηριότητάς τους, εκπέμπουν τοξικές ουσίες που δηλητηριάζουν το ανθρώπινο σώμα, είναι ισχυρά αλλεργιογόνα. Και <b>ειδικά οι παρασιτικοί οργανισμοί - δεν είναι μόνο οι έλμινθες, αλλά και μύκητες και πρωτόζωα - πιο συχνά γίνονται καταλύτες για πολλές χρόνιες ασθένειες,</b> όπως: ",
 
"lt58": "Αλλεργία",
 
"lt59": "Γαστρίτιδα και στομαχικά έλκη",
 
"lt60": "Διαβήτης",
 
"lt61": "Άσθμα",
 
"lt62": "Αρθρίτιδα, αρθροπάθεια και άλλες αρθρικές παθήσεις των οστών",
 
"lt63": "Αναιμία",
 
"lt64": "Νεοπλάσματα",
 
"lt65": "Παγκρεατίτιδα",
 
"lt66": "Ασθένειες της ψυχής: νευρικά τικ, σύνδρομο χρόνιας κόπωσης, κατάθλιψη, αϋπνία",
 
"lt67": "Πονοκέφαλοι",
 
"lt68": "Χοληκυστίτιδα και χολολιθίαση",
 
"lt69": "Ψωρίαση, ατοπική δερματίτιδα, έκζεμα",
 
"lt70": "Ακμή και πρόβλημα δέρματος",
 
"lt71": "Δυσβακτηριδίαση, διάρροια, μετεωρισμός και δυσκοιλιότητα",
 
"lt72": "Καρδιά προσβεβλημένη από έλμινθες",
 
"lt73": "<b> K. </ b> Ποια συμπτώματα υποδεικνύουν την ύπαρξη παρασίτων στο σώμα;",
 
"lt74": "<b> GL. </ b> Με την τρέχουσα ποικιλία παρασίτων, οι κλινικές αναλύσεις, δυστυχώς, δημιουργούν μια ψευδή εικόνα της ευημερίας (λόγω πολλών αντικειμενικών λόγων, αυτό είναι ένα ξεχωριστό θέμα συζήτησης) , καταστρέφουμε το ανοσοποιητικό μας σύστημα, έτσι ώστε <b> αν απειληθείτε ασταμάτητα με γρίπη ή άλλους ιούς - αυτό είναι ένας καλός λόγος για να αρχίσετε να κρούετε τον κώδωνα του κινδύνου και να πολεμάτε τις έλμινθες </b> ",
 
"lt75": "<b> Κ. </ b> Πώς πρέπει το κάνουμε αυτό; Με ποια μέσα;",
 
"lt76": "<b> GL. </ b> Για πολλά χιλιάδες χρόνια, η βάση της διατροφής των ανθρώπων είναι τα φρούτα και τα λαχανικά, τα οποία είναι φυσικά αντιβιοτικά και οι παρασιτικές λοιμώξεις δεν έβλαπταν τους ανθρώπους. Τι γίνεται τώρα; Τώρα δεν τρώμε πια άγρια φρούτα και τα λαχανικά, αντικαθιστώντάς τα με καλλιεργούμενα που δεν έχουν τις απαραίτητες αντιπαρασιτικές ιδιότητες. Παντού γύρω μας υπάρχουν χημικές ουσίες: είναι στα τρόφιμα, με τα οποία προσπαθούμε να θεραπευτούμε. Αυτό καταστέλλει τους φυσικούς προστατευτικούς μηχανισμούς. Έτσι, είναι απαραίτητο να προσφύγουμε σε θεραπεία με φυσικά μέσα όπως το WORMIN . </b> ",
 
"lt77": "<b> Προς το παρόν, το WORMIN κερδίζει δημοτικότητα μεταξύ των παρασιτολόγων σε όλο τον κόσμο. </ b> Η επίδρασή του στα παράσιτα είναι εξίσου αποτελεσματική με την επίδραση των συνθετικών φαρμάκων, ωστόσο <b> δεν έχει αυτές τις σοβαρές παρενέργειες, βοηθά στην ομαλοποίηση της λειτουργίας ολόκληρου του οργανισμού. </ b> Μπορείτε να αγοράσετε το WORMIN στην επίσημη ιστοσελίδα του κατασκευαστή – συμφέρει πολύ",
 
"lt78": "Αγοράστε το WORMIN στο σαιτ του κατασκευαστή",
 
"lt79": "Σχόλια",
 
"lt80": "Αναστασία:",
 
"lt81": "Ναι, είχα ακούσει πολλές φορές ότι όλες οι ασθένειες προέρχονται από παράσιτα, αλλά φοβόμουνα να χρησιμοποιώ χημικές ουσίες",
 
"lt82": "Μαρία:",
 
"lt83": "Δεν μπορώ να θεραπευτώ με τίποτα, οι γιατροί δεν μπορούν να πουν τίποτα συγκεκριμένο! Παραγγείλαμε το WORMIN, ευχαριστώ για τη σύσταση!",
 
"lt84": "Άννα:",
 
"lt85": "Ναι, ναι. Βρισκόμουν στην ίδια κατάσταση. Είχα συχνά κρυολογήματα, πόνο στο λαιμό, λοιμώξεις του αναπνευστικού βαριάς μορφής. Βαρέθηκα να ξοδεύω λεφτά σε γιατρούς. Πέρασα κύκλο θεραπείας με το WORMIN – ούτε ίχνος ασθένειας. Το φάρμακο είναι στα αλήθεια καλό, το συνιστώ σε όλους",
 
"lt86": "Όλγα:",
 
"lt87": "Είχα ψωρίαση για περίπου 7 χρόνια ... Πήγα σε όλους τους γιατρούς και πέρασα 10 φορές εξετάσεις! Το αντιμετώπιζα με όλα τα γνωστά και άγνωστα μέσα! Τελικά, απλά ήταν παράσιτα. Τα εξάλειψα και πλέον δεν έχω ψωρίαση",
 
"lt88": "Αλίκη:",
 
"lt89": "Τρομερό! Μπορεί κανείς να παίρνει το WORMIN προληπτικά;",
 
"lt90": "Στέλιος:",
 
"lt91": "Ναι, μπορεί, ο γιατρός μου μου το έδωσα ειδικά για αυτό",
 
"lt92": "Βασίλης:",
 
"lt93": "Είδα το WORMIN σε ένα φαρμακείο, κοστίζει δύο φορές περισσότερο από ό, τι στο σάιτ του παραγωγού, μας θεωρούν τελείως ηλίθιους. Γρηγόρη, ευχαριστώ για την παραπομπή, το παρήγγειλα!",
 
"lt94": "Ζωή:",
 
"lt95": "Έχω κάνει αίτηση στο σάιτ. Παιδιά, έλαβε κανείς το δέμα; Πόσο καιρό κάνει για να φτάσει;",
 
"lt96": "Άγγελος:",
 
"lt97": "Σε μένα έχει ήδη φτάσει! Μέσα σε τρεις ημέρες",
 
"lt98": "Ελπίδα:",
 
"lt99": "Πολύ ενδιαφέρουσες πληροφορίες. Ούτε καν το ήξερα",
 
"lt100": "Πέτρος:",
 
"lt101": "Ευχαριστώ!",
 
"lt103": "Wormin",
 
"lt105": "Αποκτήστε συνδρομή στο Healthy Reads!",
 
"lt106": "Email",
 
"lt107": "Αφήστε αυτό το πεδίο κενό αν είστε άνθρωπος: <input autocomplete=\"off\" name=\"_mc4wp_honeypot\" tabindex=\"-1\" type=\"text\" value=\"\">",
 
"lt108": "Facebook",
 
"lt109": "Twitter",
 
"lt110": "Instagram",
 
"lt111": "Pinterest",
 
"lt112": "Πνευματικά δικαιώματα © 2019 Health Journal",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };