var new_lang = {
    
"lt0": "<img alt=\"icon\" src=\"img/icon1.png\">Одобрен от водещи <br>кардиолози",

"lt1": "<img alt=\"icon\" src=\"img/icon2.png\">100% натурален<br> състав",

"lt2": "<img alt=\"icon\" src=\"img/icon3.png\">Клинично <br>доказан ефект",

"lt3": "за бърза победа над хипертонията и нейните симптоми",

"lt4": " <span>Регулира</span> кръвното налягане по естествен начин",

"lt5": " <span>Възстановява</span> съдовия тонус и еластичност",

"lt6": " <span>Предотвратява</span> инфаркти и инсулти",

"lt7": " <span>Ефективен</span> във всеки стадий на хипертония",

"lt8": "Поръчайте",

"lt9": "СПЕЦИАЛНО ПРЕДЛОЖЕНИЕ",

"lt10": "до края на промоцията",

"lt11": "ПОРЪЧАЙТЕ",

"lt12": "СИМПТОМИ НА НАЧАЛНА ХИПЕРТОНИЯ",

"lt13": "проблеми със<br> съня",

"lt14": "нарушения на<br> паметта",

"lt15": "подуване <br>сутрин",

"lt16": "главоболие и <br>виене на свят",

"lt17": "хронична <br>умора",

"lt18": "задух, <br>остра болка в гърдите",

"lt19": "шум в ушите<br><br>",

"lt20": "безпокойство,<br> раздразнителност",

"lt21": "повишено <br>изпотяване",

"lt22": "ПОВИШЕНОТО КРЪВНО НАЛЯГАНЕ – ЗАПЛАХА ЗА <br>ЦЕЛИЯ ОРГАНИЗЪМ!",

"lt23": "СЪРЦЕ",

"lt24": "кардиомегалия<i></i>",

"lt25": "кардиомиопатия<i></i>",

"lt26": "инфаркт на миокарда<i></i>",

"lt27": "ЧЕРЕН ДРОБ",

"lt28": "цироза<i></i>",

"lt29": "нарушение на метаболизма<i></i>",

"lt30": "влошаване на функционално състояние<i></i>",

"lt31": "КРЪВОНОСНА<br>СИСТЕМА",

"lt32": "изтъняване на стените на кръвоносните <br>съдове и артерии<i></i>",

"lt33": "диабет<i></i>",

"lt34": "МОЗЪК",

"lt35": "<i></i>нарушение на мозъчното кръвообращение",

"lt36": "<i></i>намалена памет и интелигентност",

"lt37": "<i></i>инсулт",

"lt38": "ЗРЕНИЕ",

"lt39": "<i></i>отделяне на ретината",

"lt40": "<i></i>кръвоизлив",

"lt41": "<i></i>слепота",

"lt42": "БЪБРЕЦИ",

"lt43": "<i></i>нефросклероза",

"lt44": "<i></i>бъбречна недостатъчност",

"lt45": "<span class=\"red-bck\">XX</span> ОТСТРАНЯВА <span class=\"color-red\">4 ОСНОВНИ </span>ПРИЧИНИ НА<br> ХИПЕРТОНИЯТА",

"lt46": "НЕРВНО НАПРЕЖЕНИЕ",

"lt47": "Борба с тревожността, регулира съня и бодърстването",

"lt48": "ОТЛАГАНЕ НА ОТПАДЪЦИ В СЪДОВЕТЕ",

"lt49": "Почиства стените на кръвоносните съдове от холестеролни плаки, предотвратявайки атеросклерозата",

"lt50": "Висока кръвна<br> захар",

"lt51": "Намалява кръвната захар, предотвратява диабета",

"lt52": "НАДНОРМЕНО ТЕГЛО",

"lt53": "Помага за нормализиране на теглото чрез подобряване на метаболизма",

"lt54": "Поръчайте",

"lt55": "РАСТИТЕЛЕН СЪСТАВ <span class=\"red-bck\">XX </span>ВКЛЮЧВА<br> КОМПОНЕНТИТЕ С ВИСОКА БИОНАЛИЧНОСТ:",

"lt56": "ТИАМИН",

"lt57": "подобрява сърдечните съкращения и гарантира здравето на миокарда. Предотвратява анемията, стабилизира обмяната на мазнините и осигурява нормалното функциониране на съдовете на мозъка и очите.",

"lt58": "СЕЛЕН",

"lt59": "не само предпазва кръвоносните съдове от появата на атеросклероза, но и директно върху самия сърдечен мускул от вредното въздействие на свободните радикали.",

"lt60": "ВИТАМИН С",

"lt61": "гаранция за еластичност на стените на кръвоносните съдове. Благодарение на действието си, те не се поддават на разкъсване и крехкост. Освен това подобрява коагулацията на кръвта, ускорява възстановяването на тъканите.",

"lt62": "АРДЖУНА",

"lt63": "мощен тоник за сърцето, тонизира сърцето и белите дробове, стимулира коронарната циркулация, укрепва сърдечния мускул.",

"lt64": "ЕКСТРАКТ ОТ ГРОЗДОВИ СЕМКИ",

"lt65": "стимулира сърцето и кръвоносната система, намалява риска от инсулт. Укрепва стените на кръвоносните съдове и повишава тяхната еластичност.",

"lt66": "ФИТОЕКСТРАКТИ",

"lt67": "благоприятен ефект върху съдовата система, намалява натоварването върху сърцето, помага за справяне със сърдечна недостатъчност и болка при ангина пекторис.",

"lt68": "<span class=\"red-bck\">XX</span> НОРМАЛИЗИРА ВАШЕТО КРЪВНО НАЛЯГАНЕ, КОМПЛЕКСНО ВЪЗДЕЙСТВА НА ОРГАНИЗМА",

"lt69": "ОСНОВНО ДЕЙСТВИЕ:",

"lt70": " <b>Предотвратява</b> инфаркт и инсулт",

"lt71": " <b>Нормализира</b> кръвното налягане",

"lt72": " <b>Облекчава спазъм на кръвоносните </b>съдове",

"lt73": " <b>Укрепва </b>стените на кръвоносните съдове",

"lt74": " <b>Подобрява</b> холестерола в кръвта",

"lt75": "ДОПЪЛНИТЕЛНО ДЕЙСТВИЕ:",

"lt76": " <b>Стабилизира</b> нивата на кръвната захар",

"lt77": " <b>Укрепва</b> имунната система",

"lt78": " <b>Облекчава</b> раздразнителността",

"lt79": " <b>Нормализира</b> обмена на вещества",

"lt80": " <b>Възстановява</b> еректилната функция",

"lt81": "Поръчайте",

"lt82": "През 2019 г. Институтът по сърдечно-съдови заболявания тества <span class=\"red-bck\">XX</span><br> на две групи доброволци на различна възраст, страдащи от хипертония.<br> Първата, тест, група получи плацебо, а втората –<span class=\"red-bck\"> XX</span> .",

"lt83": "Резултат от изследванията",

"lt84": "ПЛАЦЕБО",

"lt86": "Стабилизиране на кръвното налягане в нормални граници за няколко часа след първото приложение",

"lt89": "Липсата на пристъпи на хипертония в рамките на две седмици след прием на курс",

"lt92": "Липсата на симптоми на хипертония в рамките на три месеца след края на курса",

"lt95": "МНЕНИЕ НА ЛЕКАР-СПЕЦИАЛИСТ",

"lt96": "„Всеки пети човек страда от артериална хипертония, а след 50 годишна възраст – всеки втори. Често хората не забелязват това състояние и го оставят без внимение, в други случаи – просто се лекуват неправилно. От тук – ужасяващата статистика на смъртността от сърдечно-съдови заболявания в световен мащаб – 40% от всички смъртни случаи.",

"lt97": "Проблемът с повечето съществуващи хипотензивни лекарства е, че те предизвикват рязко намаляване на налягането. Това има пагубен ефект върху здравето на кръвоносните съдове и сърцето. Освен това трябва да приемате такива лекарства постоянно.",

"lt98": " <span>XX</span> – уникално средство без пристрастяване и странични ефекти. То леко понижава кръвното налягане и действа върху причините за хипертонията, а не просто „потиска” симптомите.",

"lt99": "Безусловно, препоръчвам това средство на всички мои пациенти с този проблем. За дългосрочно укрепване на резултата ще е необходимо да се изоставят лошите навици и да се води здравословен начин на живот. Правейки това, вие не само ще станете по-здрави, но и ще забравите за проблемите с кръвното налягане в продължение на много години“.",

"lt100": "Галина Белова, кардиолог, трудов стаж 21 години",

"lt101": "ОТЗИВИ НА КЛИЕНТИ",

"lt102": "XX реши всичките ми проблеми. Поради постоянен стрес на работа кръвното налягане редовно се повишава. Опитах купища средства, но всички те не действаха след време. А с XX най-накрая започнах нормално да заспивам и да се будя, справих се с безпокойството. Сутрин вече не си спомням за слабостта и гаденето, както и за ужасното главоболие. Кръвното налягане винаги е в норма. Определено го препоръчвам на всички! <div class=\"slide-signa\">Юлия, 41 години</div> ",

"lt103": "Откакто се помня съм с Хипертония. Изглежда, че вече съм се научила как да живее с нея. Но, както казват професионалистите, невъзможно е да издържам на кръвното налягане във всеки случай, трябваше да се лекувам. Всички лекарства рано или късно станаха пристрастяващи, така че постоянно бях принудена да променя режима на лечение. Веднъж XX попадна в ръцете ми. Толкова добре, никога не съм се чувствала! Най-приятното – дългосрочният ефект! <div class=\"slide-signa\">Маргарита, 53 години</div> ",

"lt104": "Отлично средство! 4 години не можех да направя нищо с кръвното налягане, което от време на време се увеличаваше. Разбира се, ходих по лекари и пих хапчета. Но щом спра – така и кръвното налягане се връща. А не мога да живея непрекъснато на лекарства – черният ми дроб е слаб. Лекарят посъветва XX, тъй като има натурален състав и не вреди на вътрешните органи. Откакто курсът приключи, вече пет месеца, кръвното налягане не се връща. <div class=\"slide-signa\">Павел, 58 години</div> ",

"lt109": "за бърза победа над хипертонията и нейните симптоми",

"lt110": " <span>Регулира</span> кръвното налягане по естествен начин",

"lt111": " <span>Възстановява</span> съдовия тонус и еластичност",

"lt112": " <span>Предотвратява</span> инфаркти и инсулти",

"lt113": " <span>Ефективен</span> във всеки стадий на хипертония",

"lt114": "СПЕЦИАЛНО ПРЕДЛОЖЕНИЕ",

"lt115": "до края на промоцията",

"lt116": "ПОРЪЧАЙТЕ",

"lt117": "КАК РАБОТИМ",

"lt118": "1 СТЪПКА",

"lt119": "Оставете заявка на <br>нашия уебсайт",

"lt120": "2 СТЪПКА",

"lt121": "Операторът ще се свърже с Вас<br>, за да потвърди поръчката",

"lt122": "3 СТЪПКА",

"lt123": "Плащане при получаване<br> на поръчката",





 

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };