var new_lang = {

"lt0": "Prosta <mark> line </mark>",
 
"lt1": "100% <span> φυσικό </span>",
 
"lt2": "< span> Αποδεδειγμένο από </span> έρευνες",
 
"lt3": "Αίτηση κλήσης ",
 
"lt4": "Prosta <mark> line </mark>",
 
"lt5": "αξιόπιστη < mark > λύση σε </mark> ένα ευαίσθητο πρόβλημα",
 
"lt6": "<mark> ανακουφίζει </mark> τη φλεγμονώδη διαδικασία",
 
"lt7": "< σήμα > ανακουφίζει </ σήμα > του πόνου",
 
"lt8": "< mark > ομαλοποιεί </ mark > την ούρηση",
 
"lt9": "< mark > βελτιώνει </ mark > τη σεξουαλική ζωή",
 
"lt10": " νέα τιμή : <span class = 'price_main'> 39 € </span>",
 
"lt11": " παλιά τιμή : <span class = 'price_old'> 78 € </span>",
 
"lt12": "Πρώτο <span>στις πωλήσεις </span>",
 
"lt13": "100% < span > φυσικό </span>",
 
"lt14": "Η προσφορά λήγει σε:",
 
"lt15": "ώρες",
 
"lt17": "λεπτά",
 
"lt19": "δευτερόλεπτα",
 
"lt20": "Φιλιππίνες",
 
"lt21": "Χώρα",
 
"lt22": "Όνομα",
 
"lt23": "Τηλέφωνο",
 
"lt24": "Αγοράστε < mark > με την προσφορά </mark>",
 
"lt25": " Η πιο διαδεδομένη ανδρική ασθένεια",
 
"lt26": "<span> Η προστατίτιδα</ span > είναι μια φλεγμονή του προστάτη αδένα. Τις περισσότερες φορές περνά σε οξεία ή χρόνια μορφή. Ο κίνδυνος αυξάνεται με την ηλικία.",
 
"lt27": "η χρόνια προστατίτιδα < mark > αποτελεί πρόβλημα για το 85% των ανδρών </mark> διαφορετικών ηλικιών",
 
"lt28": "Οι πιο συχνές εκδηλώσεις προστατίτιδας:",
 
"lt29": "<mark> πόνος και κάψιμο </mark> κατά την ούρηση",
 
"lt30": "<mark> προβλήματα με τη στύση, </mark> μειωμένη στύση",
 
"lt31": "Εάν η προστατίτιδα <b> αφεθεί στο έλεος του Θεού, τα συμπτώματα θα γίνουν πιο σοβαρά. Κάθε επίσκεψη στην τουαλέτα θα είναι βασανιστήριο και <b> το σεξ θα εξαφανιστεί από τη ζωή σας. < / b>",
 
"lt32": "Αιτίες προστατίτιδας",
 
"lt33": "<b> σεξουαλικά μεταδιδόμενες λοιμώξεις </b>",
 
"lt34": "κακή κυκλοφορία του αίματος<b > ( καθιστικός τρόπος ζωής) </b>",
 
"lt35": "<b> ορμονική </b> ανισορροπία",
 
"lt36": "<b> ανεπάρκεια βιταμινών </b> και μετάλλων",
 
"lt37": "<b> χρόνια </b> στρες",
 
"lt38": "<b> διακόπηκε </b> σεξουαλική επαφή",
 
"lt39": "<b> μη σταθερή </b> σεξουαλική ζωή, αποχή",
 
"lt40": "<b> έλλειψη προσωπικής υγιεινής </b>",
 
"lt41": "Εάν δεν αντιμετωπιστεί εγκαίρως <mark> <span>, η χρόνια πορεία της προστατίτιδας </span> οδηγεί σε επικίνδυνες συνέπειες: </mark>",
 
"lt42": "Σεξουαλική < pan> δυσλειτουργία </span>",
 
"lt43": "Προστατικό <span> αδενώμα </span>",
 
"lt44": "Υπογονιμότητα",
 
"lt45": "Καρκίνος <span> του προστάτη </span> αδένα",
 
"lt46": "<span> ΟΣΟ ΠΙΟ ΜΕΓΑΛΟΣ ΣΤΗΝ ΗΛΙΚΙΑ ΕΙΝΑΙ Ο ΑΝΑΔΡΑΣ, </span> ΤΟΣΟ <mark> ΜΕΓΑΛΥΤΕΡΟΣ ΕΙΝΑΙ Ο ΚΙΝΔΥΝΟΣ! </mark>",
 
"lt47": "<mark> 50% έκπτωση </mark>",
 
"lt48": "Αγορά <mark> με την προσφορά </mark>",
 
"lt49": "Prosta <mark> line </mark>",
 
"lt50": "<mark> επαναφέρει </mark> την ανδρική υγεία στα φυσιολογικά επίπεδα",
 
"lt51": "Απαλλαγείτε από την προστατίτιδα με μια φυσική θεραπεία",
 
"lt52": "ανακουφίζει τον πόνο",
 
"lt53": "ανακουφίζει το πρήξιμο και τη φλεγμονή του προστάτη",
 
"lt54": "αποκαθιστά την υγεία του ουροποιητικού συστήματος",
 
"lt55": "διεγείρει τη σεξουαλική λειτουργία",
 
"lt56": "μειώνει τον κίνδυνο ανάπτυξης όγκων",
 
"lt57": "αποτρέπει την υποτροπή της νόσου",
 
"lt58": "Το ενεργό σύμπλεγμα XX <mark> αποκαθιστά τη λειτουργία του προστάτη </ mark >",
 
"lt59": "Αφρικανικό δαμάσκηνο",
 
"lt60": "Μειώνει το οίδημα και τη φλεγμονή του προστάτη, καθυστερεί την ανάπτυξη ασηπτικής φλεγμονής, αποτρέπει την υπερβολική ανάπτυξη ινοβλαστών στον προστάτη, αποτρέπει το σχηματισμό καρκινικών ιστών.",
 
"lt61": "Γρανάτης",
 
"lt62": "Αποτελεσματικό για την πρόληψη των όγκων του προστάτη, επιβραδύνει την ανάπτυξη καρκινικών κυττάρων. Διαθέτει έντονη αντιφλεγμονώδη δράση .",
 
"lt63": "Sabal palm",
 
"lt64": "Διεγείρει τη λειτουργία του ορμονικού συστήματος στην παραγωγή τεστοστερόνης. Ενισχύει την ισχύ. Αποτρέπει το σχηματισμό ινώδους ιστού.",
 
"lt65": "Λυκοπένιο",
 
"lt66": "Καταπολεμά όλους τους παράγοντες της σεξουαλικής γήρανσης των ανδρών. Το αντιοξειδωτικό, εμποδίζει την ανάπτυξη και τη μετανάστευση του καρκινικού ιστού, μειώνει τον κίνδυνο καρκίνου του προστάτη.",
 
"lt67": "Σπόροι κολοκύθας",
 
"lt68": "Επαναφέρουν τον μηχανισμό της στύσης και ενισχύουν το ανοσοποιητικό σύστημα. Αποτρέπει την ανάπτυξη φλεγμονής του προστάτη, εξαλείφει τη στασιμότητα στο ουροποιητικό σύστημα.",
 
"lt69": "<mark> 100% </mark> φυσικό ",
 
"lt70": "Γνώμη εμπειρογνωμόνων",
 
"lt71": "<mark> Κάθε άνδρας αργά ή γρήγορα βρίσκεται αντιμέτωπος με την προστατίτιδα. </mark> Χωρίς σωστή θεραπεία, αυτή η ασθένεια οδηγεί σε σοβαρές συνέπειες, όπως η στειρότητα και η ανικανότητα. Γι αυτό είναι πολύ σημαντικό να μην παραμελήσετε την ασθένεια και να ξεκινήσετε τη θεραπεία όσο το δυνατόν το συντομότερο. ",
 
"lt72": "Σήμερα, όλο και περισσότεροι γιατροί προτιμούν τα φυσικά μέσα. Το αγαπημένο μου ανάμεσά τους είναι το φάρμακο XX.",
 
"lt73": "Αποτελείται από φυσικά συστατικά, τα οποία δεν προκαλούν παρενέργειες, βοηθούν στην ανακούφιση του πόνου και της φλεγμονής του προστάτη. Η χρήση του XX βελτιώνει την λειτουργία ολόκληρου του γεννητικού ουροποιητικού συστήματος των ανδρών, διεγείρει την στύση, αυξάνει την ποιότητα του σπέρματος.",
 
"lt74": "Παναγιώτης < span > Παπαδόπουλος </span>",
 
"lt75": " <span> κριτικές για το XX </span>",
 
"lt80": "Ο Βασίλης είναι 42 ετών και κατάφερε να απαλλαγεί από την προστατίτιδα σε 2 εβδομάδες",
 
"lt81": "Όχι μόνο το πρόβλημα είναι ευαίσθητο, αλλά και η εκδήλωσή του είναι πολύ παράξενη - κατά τη διάρκεια του οργασμού άρχισα να αισθάνομαι πόνο. Ο γιατρός εξήγησε ότι έτσι εκδηλώνεται η προστατίτιδα και επιβεβαίωσε τη διάγνωση. Προετοίμασα τον εαυτό μου για το χειρότερο έως ότου βρήκα το XX. Μετά από μια εβδομάδα, τα συμπτώματα της νόσου εξαφανίστηκαν. Θεραπεύτηκα τελείως όταν ολοκλήρωσα έναν κύκλο θεραπείας. Εκ μέρους μου θέλω να πω ότι η θεραπεία είναι καλή, αποτελεσματική, σίγουρα την συνιστώ. ",
 
"lt82": "Κώστας, 29 ετών, κατάφερε να απαλλαγεί από την προστατίτιδα σε 4 εβδομάδες",
 
"lt83": "Πίνω πολύ νερό και, κατά συνέπεια, πηγαίνω συχνά στην τουαλέτα. Για να μειώσω κάπως τον αριθμό των επισκέψεων, κρατιόμουν μέχρι εκεί που δεν πάει. Αλλά τους τελευταίους έξι μήνες γινόταν όλο και πιο δύσκολο για μένα να κρατιέμαι και η ούρηση επίπονη. Τότε άρχισαν τα προβλήματα με τη στύση και κατάλαβα ότι πρόκειται για προστατίτιδα. Τι ήθελα και κρατιόμουν ο βλάκας. Βρήκα μέσα μου το θάρρος και πήγα στον γιατρό. Επιβεβαίωσε τη διάγνωση και συνταγογράφησε έναν κύκλο θεραπείας με το XX. Όλα εξαφανίστηκαν σε λίγες εβδομάδες και μετά την θεραπεία δεν υπήρξαν υποτροπές. ",
 
"lt84": "Μανώλης, 49 ετών, κατάφερε να απαλλαγεί από την προστατίτιδα σε 5 εβδομάδες",
 
"lt85": "Η προστατίτιδα μου ξεκίνησε ξαφνικά. Μετά από κάποια στιγμή κάθε βράδυ ένιωθα σφοδρή επιθυμία να πάω στην τουαλέτα, η οποία συνοδευόταν από αίσθηση καψίματος και πόνο. Όταν πήγα στο γιατρό και πέρασα τις εξετάσεις, διάγνωσαν προστατίτιδα. Ο γιατρός είπε ότι απευθύνθηκα εγκαίρως, η ασθένεια μόλις άρχισε να εξελίσσεται. Μου έγραψε έναν κύκλο με το XX. Κυριολεκτικά σε μερικές μέρες όλοι οι πόνοι εξαφανίστηκαν, η επιθυμία να πάω στην τουαλέτα εμφανιζόταν όλο και λιγότερο συχνά. Μετά τον κύκλο θεραπείας δεν είχα καθόλου συμπτώματα, οι δεύτερες εξετάσεις έδειξαν ότι η προστατίτιδα άνηκε πια στο παρελθόν. ",
 
"lt92": "Παρακαλώ, δώστε προσοχή! <mark> Ο αριθμός των συσκευασιών XX που απαιτούνται για το επιθυμητό αποτέλεσμα καθορίζεται για κάθε περίπτωση ξεχωριστά και μπορεί να αυξηθεί σε μεμονωμένες περιπτώσεις . </mark>",
 
"lt93": "Prosta <mark> line </mark>",
 
"lt94": "αξιόπιστη <mark> λύση σε </mark> ένα ευαίσθητο πρόβλημα",
 
"lt95": "< mark > αφαιρεί </mark> τη φλεγμονώδη διαδικασία",
 
"lt96": "< σήμα > ανακουφίζει </mark> το πόνου",
 
"lt97": "< mark > ομαλοποιεί </mark> ούρηση",
 
"lt98": "< mark > βελτιώνει </mark> τη σεξουαλική ζωή",
 
"lt99": "νέα τιμή : <span class = 'price_main'> 39 € </span>",
 
"lt100": " παλιά τιμή : <span class = 'price_old'> 78 € </span>",
 
"lt101": "Πρώτο στις <span> πωλήσεις </span>",
 
"lt102": "100% < span > φυσικό </ span >",
 
"lt103": "Η προσφορά λήγει σε:",
 
"lt104": "ώρες",
 
"lt106": "λεπτά",
 
"lt108": "δευτερόλεπτα",
 
"lt109": "Φιλιππίνες",
 
"lt110": "Χώρα",
 
"lt111": "Όνομα",
 
"lt112": "Τηλέφωνο",
 
"lt113": "Αγορά <mark> με προσφορά </mark>",
 


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };