var new_lang = {

"lt0": "Προετοιμασία ενός άρθρου για εσάς",

"lt1": "Πώς να χάσετε βάρος στο σπίτι;",

"lt2": "Περάσαμε το τεστ 1391 φορές σήμερα",

"lt3": "Κάντε το τεστ",

"lt4": "και λάβετε προσωπικές συμβουλές για απώλεια βάρους",

"lt6": "Πόσο χρονών είσαι;",

"lt7": "Ποιο είναι το βάρος σου;",

"lt8": "Τι μέγεθος φοράτε;",

"lt9": "Ποιος είναι το επάγγελμα σας; (Η απάντηση απαιτείται για να προσδιοριστεί η δραστηριότητά σας κατά τη διάρκεια της ημέρας)",

"lt10": "Έχετε κάνει ποτέ δίαιτα; Εάν ναι, ποια και για πόσο καιρό;",

"lt11": "Κάνετε άσκηση; Εάν ναι, ποια και πόσο συχνά;",

"lt12": "Απάντηση",

"lt13": "<mark> Σημείωση: </mark> Εάν δεν θέλετε να κάνετε το τεστ τώρα, δείτε τις γενικές πληροφορίες για αποτελεσματική απώλεια βάρους <span class = \"js-quest__close\"> εδώ. </ span> ",

"lt14": "Μενού",

"lt15": "Πληροφορίες",

"lt16": "Σχετικά με εμάς",

"lt17": "Αδυνάτισμα",

"lt18": "Νέα",

"lt19": "Ομορφιά",

"lt20": "Οικογένεια",

"lt21": "Θεραπείες",

"lt22": "Πολιτισμός",

"lt23": "Ζεύγος",

"lt24": "Ευημερία",

"lt25": "Αδυνάτισμα",

"lt26": "Επιστροφή",

"lt27": "Σπίτι",

"lt29": "Άρθρα",

"lt31": "Αδυνάτισμα",

"lt33": "Χάστε σωστά το βάρος",

"lt36": "Παιχνίδια του μυαλού: πώς ο εγκέφαλος μας εμποδίζει να χάσουμε βάρος",

"lt37": "Αποτέλεσμα του τεστ",

"lt38": "Ημερομηνία δημοσίευσης <span id = \"dataPost\"> 09.05.21 </span>",
"lt39": "Κατά την επιδίωξη να ανταποκριθούμε στα πρότυπα ομορφιάς, χάνουμε συχνά την ουσία: η απώλεια βάρους ξεκινά από το κεφάλι. Όλες οι διαδικασίες στο σώμα μας κατευθύνονται κατά κάποιον τρόπο από τον εγκέφαλο. Για να χάσετε βάρος, πρέπει να καταλάβετε τις σκέψεις και την μηχανική σας στις ψυχοφυσικές διαδικασίες που μας βοηθούν να χάσουμε βάρος. Και, φυσικά, να καταλήξουμε σε συμφωνία με τον εαυτό σας. ",

"lt40": "Αλλά ας πάρουμε τα πάντα με τη σειρά.",

"lt41": "Επίλυση προβλημάτων",

"lt42": "Όσο περισσότερο σκέφτεστε για το υπερβολικό βάρος σας και την ανάγκη για δίαιτα, τόσο μεγαλύτερη είναι η καταστροφή. Έχοντας με δυσκολία αντέξει για μια εβδομάδα, περιορίζοντας τον εαυτό σας στο φαγητό και χάνοντας μερικά κιλά, αποφασίζετε για να το γιορτάσετε με ένα κουβά με παγωτό ή ένα ολόκληρο κέικ. ",

"lt43": "Το Γιατί όχι; Μπορώ να το επιτρέψω στον εαυτό μου! είναι μια κοινή λανθασμένη αντίληψη. Με ένα τέτοιο σύστημα ανταμοιβής, κερδίζετε γρήγορα κιλά που ξεφορτωθήκατε με τιτάνιες προσπάθειες. ",

"lt44": "Λίγες στιγμές ευχαρίστησης ακυρώνουν όλη τη δουλειά σας και μετατρέπονται σε εβδομάδες αυτο-σηματοδότησης. Στη συνέχεια, βρίσκετε ξανά δύναμη για μια νέα δίαιτα που τελειώνει με γιορτασμό που δεν είναι προς όφελος σας.",

"lt45": "Ίσως ήρθε η ώρα να ξεφύγεις από τον φαύλο κύκλο των δίαιτων και των βλαβών;",

"lt46": "Μετά το αδυνάτισμα, το βάρος επιστρέφει ξανά",

"lt47": "Κάθε άτομο που έχει προσπαθήσει ποτέ να χάσει βάρος ξέρει ότι αυτή είναι μια σχετικά απλή διαδικασία. Με την βοήθεια της θέλησης σας, βρίσκεστε σε δίαιτα και το βάρος μειώνεται σταδιακά. Αλλά μόλις επιστρέψετε στο συνηθισμένο σας τρόπος ζωής, το βάρος επιστρέφει. ",

"lt48": "Υπάρχουν μόνο δύο τρόποι για να σταματήσετε αυτήν τη διαδικασία:",

"lt49": "<b> Αλλάξτε εντελώς τη στάση σας απέναντι στη διατροφή. </b> Κατανοήστε ότι τρώμε για να μπορούμε να ζούμε και όχι το αντίστροφο. Πείτε όχι νόστιμο φαγητό υπέρ των υγιεινών τροφίμων: μπρόκολο, λαχανάκια Βρυξελλών, στήθος κοτόπουλου ... Και να ακολουθείτε αυτή τη διατροφή για μια ζωή. ",

"lt50": "<b> Χρησιμοποιήστε ασφαλή διεγερτικά απώλειας βάρους. </b> Όπως αναφέρθηκε παραπάνω, η απώλεια βάρους προέρχεται από το κεφάλι. Δεν αφορά μόνο τις σκέψεις, αλλά και τα νευρικά σήματα που λαμβάνει ο εγκέφαλος όταν τρώμε. Γλυκό , λιπαρά, πρόχειρο φαγητό είναι πάντα πολύ νόστιμο, οπότε η κατανάλωση αυτών των συγκεκριμένων τροφίμων επηρεάζει τα κέντρα αναψυχής. Η άρνηση από τέτοια τρόφιμα οδηγεί ένα άτομο σε κατάθλιψη. ",

"lt51": "Δεν είναι τόσο εύκολο να αγαπάς και να απολαμβάνεις υγιεινά τρόφιμα. Για να σπάσεις το σύνδεσμο όλα νόστιμα - επιβλαβή και να προσαρμοστείς στη στάση υγιεινή - νόστιμη , πρέπει να πείσεις τον εαυτό σου για αυτό. Και δεν είναι πάντα εύκολο. ",

"lt52": "Οι επιστήμονες στο Ινστιτούτο Πειραματικής Διαιτολογίας της Αθήνας ασχολήθηκαν σοβαρά με αυτό το ζήτημα μόλις το 2020. Η μελέτη ανατέθηκε στον Πέτρο Παπαδημητρίου - τον ιδρυτή της έννοιας της ψυχολογικής απώλειας βάρους. Μια ομάδα επιστημόνων υπό την ηγεσία του ανακάλυψε οτι ψυχοσυναισθηματικές διεργασίες επηρεάζουν την αντίληψη της γεύσης των τροφίμων. Αναπτύχθηκε ένα φάρμακο που μπλοκάρει τα εγκεφαλικά κέντρα που είναι υπεύθυνα για την ευχαρίστηση που λαμβάνουμε από την κατανάλωση τροφίμων. ",

"lt53": "Πέτρος Παπαδημητρίου",

"lt54": "Πρέπει να καταλάβουμε ότι ο εγκέφαλος μας εξαπατά. Δεν αισθανόμαστε την πραγματική γεύση του φαγητού, όντας εθισμένοι στο πρόχειρο φαγητό. Το μπλοκάρισμα των υποδοχέων ευχαρίστησης οδηγεί στο γεγονός ότι αρχίζουμε να αισθανόμαστε την πραγματική γεύση του φαγητού, και οι παλιές προτιμήσεις μας φαίνονται διαστροφικές.",

"lt55": "Για να αποδείξει την άποψή του, ο Πέτρος Παπαδημητρίου παρουσίασε κλινικές μελέτες ενός εντυπωσιακού φαρμάκου που ονομάζεται <a href=\"\"> W-Loss </a>.",

"lt56": "Αποδείχθηκε ότι υπό την επήρεια αυτού του φαρμάκου, τα νευρικά δίκτυα δεν μεταδίδουν σήμα στον εγκέφαλο ότι χάνετε βάρος, οπότε δεν υπάρχει αίσθημα πείνας και εξάντλησης, όπως και με άλλες μεθόδους απώλειας βάρους. Το <a href=\"\"> W-Loss </a> επιταχύνει το μεταβολισμό, μετατρέπει το στρώμα λίπους σε ενέργεια και αποκαθιστά τη λειτουργία των εσωτερικών οργάνων. ",

"lt57": "Το φάρμακο βελτιώνει τις πεπτικές διεργασίες και επιτρέπει στον οργανισμό να απαλλαγεί από επιπλέον κιλά από μόνος του. Κατά τη διάρκεια ενός κύκλου θεραπείας το <a href=\"\"> W-Loss </a> καίει τις πιο προβληματικές εναποθέσεις λίπους και ξεκινά το σωστή λειτουργία του πεπτικού σωλήνα. Αφού ολοκληρωθεί ο κύκλος θεραπείας, είναι αδύνατον να ανακτήσετε βάρος: το σώμα έχει ήδη προγραμματιστεί για την απαραίτητη εργασία για την απώλεια βάρους και τη διατήρηση του βάρους. ",

"lt58": "Στη χώρα μας, το φάρμακο είναι διαθέσιμο για παραγγελία στον επίσημο ιστότοπο του κατασκευαστή.",

"lt59": "Όσο περισσότερο σκέφτεστε για το υπερβολικό βάρος σας και την ανάγκη για δίαιτα, τόσο μεγαλύτερη είναι η καταστροφή. Έχοντας μόλις αντέξει για μια εβδομάδα, περιορίζοντας τον εαυτό σας στο φαγητό και χάνοντας μερικά κιλά, αποφασίζετε να το γιορτάσετε με ένα κουβά με παγωτό ή ένα ολόκληρο κέικ. ",

"lt60": "Λίγες στιγμές ευχαρίστησης ακυρώνουν όλη τη δουλειά σας και μετατρέπονται σε εβδομάδες αυτο-σηματοδότησης. Στη συνέχεια, θα βρείτε ξανά δύναμη για μια νέα δίαιτα που τελειώνει με πανηγύρι που δεν είναι προς όφελος σας.",
"lt61": "Ίσως ήρθε η ώρα να ξεφύγεις από τον φαύλο κύκλο των διαίτων και των βλαβών;",

"lt62": "Η απώλεια βάρους είναι εύκολη, αλλά η διατήρηση του βάρους δεν είναι πάντα. Κατά κανόνα, μετά από μια δίαιτα, επιστρέφονται τα επιπλέον κιλά.",

"lt63": "Υπάρχουν μόνο δύο τρόποι για να σταματήσετε αυτήν τη διαδικασία:",

"lt64": "<b> Αλλάξτε εντελώς τη στάση μας απέναντι στη δίαιτα. </b> Κατανοήστε ότι τρώμε για να ζήσουμε και όχι το αντίστροφο. Κόψτε το νόστιμο φαγητό υπέρ των ατμών: μπρόκολο, λαχανάκια Βρυξελλών, στήθος κοτόπουλου ... Και μείνετε σε αυτή τη διατροφή για όλη σας τη ζωή. ",

"lt65": "<b> Χρησιμοποιήστε ασφαλή διεγερτικά απώλειας βάρους. </b> Η απώλεια βάρους προέρχεται από το κεφάλι. Δεν αφορά μόνο τις σκέψεις, αλλά και τα νευρικά σήματα που λαμβάνει ο εγκέφαλος όταν τρώμε. Γλυκά, λιπαρά, το πρόχειρο φαγητό είναι πάντα νόστιμο, επομένως η κατανάλωση αυτών των συγκεκριμένων τροφίμων επηρεάζει τα κέντρα ευχαρίστησης. Η άρνηση από τέτοια τρόφιμα οδηγεί ένα άτομο σε απογοήτευση. ",

"lt66": "Δεν είναι τόσο εύκολο να ερωτευτείς τα υγιεινά τρόφιμα και να τα απολαύσεις. Για να σπάσεις το σύνδεσμο όλα τα νόστιμα είναι επιβλαβή και να προσαρμοστείς στη στάση ζωής  υγιεινά - νόστιμα, πρέπει να πείσεις τον εαυτό σου για αυτό. Και δεν είναι πάντα εύκολο. ",

"lt67": "Οι επιστήμονες στο Ινστιτούτο Πειραματικής Διαιτολογίας της Αθήνας ασχολήθηκαν σοβαρά με αυτό το ζήτημα μόλις το 2020. Η μελέτη ανατέθηκε στον Πέτρο Παπαδημητρίου - τον ιδρυτή της έννοιας της ψυχολογικής απώλειας βάρους. Μια ομάδα επιστημόνων υπό την ηγεσία του ανακάλυψε οτι ψυχοσυναισθηματικές διεργασίες επηρεάζουν την αντίληψη της γεύσης των τροφίμων. Αναπτύχθηκε ένα φάρμακο που μπλοκάρει τα εγκεφαλικά κέντρα που είναι υπεύθυνα για την ευχαρίστηση που λαμβάνουμε από την κατανάλωση τροφίμων. ",
"lt68": "Πέτρος Παπαδημητρίου",

"lt69": "Πρέπει να καταλάβουμε ότι ο εγκέφαλος μας εξαπατά. Δεν αισθανόμαστε την πραγματική γεύση του φαγητού, όντας εθισμένοι στο πρόχειρο φαγητό. Το μπλοκάρισμα των υποδοχέων ευχαρίστησης οδηγεί στο γεγονός ότι αρχίζουμε να αισθανόμαστε την αληθινή γεύση του φαγητού, και οι παλιές προτιμήσεις μας φαίνονται διαστροφικές.",

"lt70": "Για να αποδείξει την άποψή του, ο Πέτρος Παπαδημητρίου παρουσίασε κλινικές μελέτες για το εντυπωσιακό φάρμακο <a href=\"\"> W-Loss </a>.",

"lt71": "Στο πλαίσιο της δράσης του, τα νευρικά δίκτυα δεν στέλνουν σήμα στον εγκέφαλο ότι χάνετε βάρος, οπότε δεν υπάρχει αίσθημα πείνας και εξάντλησης, όπως και με άλλες μεθόδους απώλειας βάρους. Το <a href = \"\"> W-Loss </a> επιταχύνει το μεταβολισμό, μετατρέπει το στρώμα λίπους σε ενέργεια και αποκαθιστά τη λειτουργία των εσωτερικών οργάνων.",

"lt72": "Το φάρμακο βελτιώνει τις πεπτικές διαδικασίες και επιτρέπει στον οργανισμό να απαλλαγεί από τα ίδια κιλά. Κατά τη διάρκεια της λήψης του <a href=\"\"> W-Loss </a> βοηθάει στην καύση περίσσειας λίπους και ξεκινά η σωστή λειτουργία του πεπτικού σωλήνα. Μετά το τέλος του μαθήματος, δεν είναι δυνατή η επανάκτηση υπερβολικού βάρους: το σώμα έχει ήδη προγραμματιστεί για την απαραίτητη εργασία για να χάσει βάρος και να διατηρήσει το βάρος. ",

"lt73": "Στη χώρα μας, το φάρμακο είναι διαθέσιμο για παραγγελία στον επίσημο ιστότοπο του κατασκευαστή.",

"lt74": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Έχετε στην διάθεση σας μόλις:</span> <div class=\"all-form__count\"><span class=\"all-form__min\">14</span>:<span class=\"all-form__sec\">34</span></div>",

"lt75": "Έντυπο αίτησης <span> W-Loss </span>",

"lt76": "Η χώρα σας:",

"lt77": "Το όνομά σας:",

"lt78": "Τηλέφωνο:",

"lt79": "Έκπτωση 50%",

"lt82": "Σχόλια",

"lt83": "Μαρίνα Γεωγιάδου:",
"lt85": "Για μένα έχει γραφτεί…όλες οι δίαιτες τελείωνα με καταβρόχθισμα. Λες και είμαι υπνωτισμένη και τα πόδια μου με πάνε από μόνα τους στο βλαβερό φαγητό. Και το πρωι η ζυγαριά δεν δείχνει καθόλου οίκτος",

"lt86": "Δάφνη Στρατίδου:",

"lt88": " Ενδιαφέρουσα έρευνα. Πιθανότατα θα το παραγγείλω για τον εαυτό μου <a href=\"\"> το W-Loss </a>. Απαντήστε στα σχόλια για όσους το έχουν ήδη δοκιμάσει - αξίζει τον κόπο;",

"lt89": "Ελένη Δημητρίου:",

"lt91": "Εδώ και μία εβδομάδα το παίρνω το <a href=\"\">W-Loss</a>. Η στάση μου απέναντι στο φαγητό έχει αλλάξει. Τώρα τρώω υγιεινή τροφή και δεν βιώνω πλέον αυτήν την έλξη. Ξέρετε μωρέ αυτό που όταν αλλάζετε ξαφνικά από τη συνήθη διατροφή σας στη σωστή, θέλετε συνεχώς να τρώτε κάτι απαγορευμένο. Δεν υπάρχει κάτι τέτοιο εδώ. Έχασα 2 κιλά κατά τη διάρκεια αυτής της περιόδου. Ύτε βέβαια έχω υπερβολικό βάρος - μόνο 8 κιλά.",

"lt92": "Βαλέρια Στεφανίδου:",

"lt94": "Παίρνω και εγώ επίσης το <a href=\"\">W-Loss </a> τώρα. Η όρεξή μου γενικά έχει μειωθεί, νιώθω ελαφρότητα, η ενέργειά μου έχει αυξηθεί.",

"lt95": "Κατερίνα Ζαχαριάδου:",

"lt97": "Διάβασα τις κριτικές σας και παράγγειλα και εγώ το <a href=\"\"> W-Loss </a>, δεν μπορώ να περιμένω το πακέτο μου ...!",

"lt98": "Βασιλική Διαμαντίδου:",

"lt100": "Ευχαριστώ για το άρθρο!",

"lt101": "Μιχάλης Δορκοφίκης:",

"lt103": "Αληθινό biohacking)",

"lt104": "Αλίνα Δέτση:",

"lt106": "Έχασα 10 κιλά σε ένα μήνα με το <a href=\"\"> W-Loss </a>! Εδώ και τόσα χρόνια δεν μπορούσα να ράψω το στόμα μου και να τρώω λιγότερο, αλλά αποδείχθηκε ότι ήταν πολύ εύκολο. ",

"lt107": "Όλγα Μακρίδου:",

"lt109": "Είμαι 50 ετών, βάρος 78 κιλά. Πόσο ασφαλές είναι το <a href=\"\"> W-Loss </a> σε αυτήν την ηλικία;",

"lt110": "Μαργαρίτα Χαριτονίδου:",

"lt112": "Όλγα, η μητέρα μου είναι 60 ετών και παίρνει το <a href=\"\"> W-Loss </a>. Συμβουλευτήκαμε έναν γιατρό, είπε ότι το φάρμακο είναι απολύτως ασφαλές.",

"lt114": "Θέλετε να γράψετε ένα μήνυμα;",

"lt115": "Υποβολή",

"lt116": "Διαβάζοντας τώρα",

"lt117": "Ομορφιά και υγεία. Βιομηχανία ομορφιάς και μυστικά ...",

"lt118": "Τύποι πολιτισμού, μορφές, τύποι. Λειτουργίες του πολιτισμού ...",

"lt119": "Θεραπεία διάθεσης. Κλινικά αποδεδειγμένο ...",

"lt120": "Πιο διαβάσιμα",

"lt121": "/ απαντήσεις από ειδικούς",

"lt122": "Στρατηγική απώλειας βάρους: πώς να χάσετε βάρος μια για πάντα.",

"lt123": "Πώς να γυμνάσετε ολόκληρο το σώμα στο σπίτι; Εκπαίδευση ...",

"lt124": "Διαλογισμός για αρχάριους: πώς να ξεκινήσετε, τι να κάνετε - και ...",

"lt125": "Κοινοποίηση",

"lt126": "Τα κύρια προβλήματα με την απώλεια βάρους",

"lt127": "Αντιοξειδωτικά",

"lt128": "Απώλεια βάρους χωρίς δίαιτα",

"lt129": "Φάτε ωμά",

"lt130": "Χρόνια διατροφή",

"lt131": "Διατροφή χωρίς γλουτένη",

"lt132": "Χορτοφάγος",

"lt133": "Χορτοφαγική διατροφή",

"lt134": "Διαχωρισμένη λειτουργία",

"lt135": "Συνεργάτες",

"lt136": "ΧΑΝΕΙΣ ΒΑΡΟΣ ΧΩΡΙΣ ΔΙΑΙΤΕΣ"



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };