var new_lang = {

    "lt0": "Меню",

    "lt1": "Гласът на Фили",
    
    "lt2": "Новини",
    
    "lt3": "Здраве",
    
    "lt4": "Култура",
    
    "lt5": "Събития",
    
    "lt6": "Спорт",
    
    "lt7": "Здраве",
    
    "lt8": "Търсене",
    
    "lt9": "© 2019 WWB Holdings, LLC. Всички права запазени",
    
    "lt10": "Facebook",
    
    "lt11": "Twitter",
    
    "lt12": "Google Plus",
    
    "lt13": "LinkedIn",
    
    "lt14": "Instagram",
    
    "lt15": "Pinterest",
    
    "lt16": "Повече Култура:",
    
    "lt17": "Развлечения",
    
    "lt18": "Начин на живот",
    
    "lt19": "Храна и &amp; напитки",
    
    "lt20": "Изкуство",
    
    "lt21": "Домашни любимци",
    
    "lt23": "Яка потентност 2: завръщането на сексуалната активност",
    
    "lt24": "За",
    
    "lt25": "за него",
    
    "lt26": "Малко за себе си",
    
    "lt27": "Здравейте на всички! Аз съм Ивайло, на 43 години съм и обичам секса. Обичам го толкова много, че ние с жена ми се чукаме на всички възможни места: асансьор, съблекалня, плаж, самолет, кино, на високи покриви, хотел и така нататък. За щастие сега попълваме списъка с необичайни места, въпреки че само преди шест месеца едва не станах импотентен.",
    
    "lt28": "С какво започна всичко",
    
    "lt29": "Първата засечка се случи, когато прекалих с алкохола. Но ние не реагирахме като на проблем, просто се посмяхме и си легнахме. На следващия ден същата история, въпреки че бях трезвен. Мислех, че може да бъде всичко, но не и импотентност.",
    
    "lt30": "Въздържах се няколко дни, това със сигурност трябваше да помогне, дойде дългоочакваната вечер на страстен животински секс и... провал, членът ми дори не мръдна.",
    
    "lt31": "Мозъкът ми отричаше това, което се случва и търсеше извинения, но във всеки случай на тази възраст не бях единственият, който се сблъска с този проблем. Разпитах всичките си приятели, как им вървят личните неща. Мислех си, че никой няма да ми каже за интимните си отношения, защото възрастта ни вече не е тази... Но не познах, по дяволите, такива неща чух. Накратко: един има жена и няколко любовници, друг групов секс прави всяка събота, трети се опитал да влезе в порно индустрията, но жена му го отказала, друг празнува петдесетата си годишнина с шест проститутки и добави, че можел да се справи и с 10.",
    
    "lt32": "Много неща чух тогава и си помислих, че сигурно това е временно прекъсване и после всичко пак ще бъде наред. Но всички опити за секс завършваха неуспешно.",
    
    "lt33": "Жена ми се смееше, викаше, че е време капитанът ми да се пенсионира. После една вечер донесе Виагра и каза, че много пенсионери също пият тази гадост и на теб ти е време. Толкова силно ме засегна това и на зло изпих хапчето.",
    
    "lt34": "То подейства. Само че пишката ми стана до половината. Едвам влязох, помъчих се, но не можах да свърша. И не можах, защото много силно ме заболя главата, притъмня ми и ми стана лошо. От този момент реших, че няма да пия повече химия.",
    
    "lt35": "Поисках съвет",
    
    "lt36": "Помните ли, че Ви разказвах за един мъж, който на юбилея си поканил шест проститутки? Ами, реших да го попитам, как така неговия все още работи. Той се изсмя, попита ме дали имам някакви проблеми с това. Отбягвах отговора, казах му, че просто ми е интересно. А той: “Добре, добре. Знаеш ли, няма нищо лошо в това, сам минах през това. Тичах по аптеките, претърсих всички форуми и намерих едно нещо, което ми помогна”.",
    
    "lt37": "Беше ме страх да го попипам директно, щеше да си помисли нещо, но той продължи и всичко ми каза:",
    
    "lt38": "“Нарича се Amarok, може би си чувал за това. Ако всичко е много зле, пиеш по една капсула през деня и вечерта. След няколко дни ще полудееш от ефекта. Ако се решиш да си го купиш, предупреждавам те веднага: задължително трябва да вземеш целия курс, за да фиксираш ефекта.",
    
    "lt39": "След курса ще забравиш какво е това - импотентност. Познаваш ме отдавна, няма да вземам нищо лошо. Така че действай, преди влакът да е заминал”",
    
    "lt40": "Той ми изпрати линк, от който може да се поръча същия Amarok, за да не ме излъжат с доставката и да не ми изпратят някаква глупост. Там се закупих с няколко опаковки наведнъж.",
    
    "lt41": "Започнах да пия Amarok, както ми каза този приятел – една капсула сутрин, една капсула вечер, защото нещата ми бяха доста зле.",
    
    "lt42": "Съпругата ми през цялото това време се шегуваше, с кого ще се чука сега, започна да говори за любовници и ме попита, какво мисля по този въпрос. Тя не знаеше какво я чака.",
    
    "lt43": "Първият ефект",
    
    "lt44": "Няколко дни по-късно сутринта усетих добра ерекция. Помислих си, че ще й покажа кой е любовникът тук. Същата вечер нагласих всичко така, че уж искам да опитам отново, може би този път ще се изправи.",
    
    "lt45": "Тя дори не искаше да се съблича, каза, че няма смисъл да си губи времето. Шегаджийка, ама ще види тя. Още в първите секунди на любовната ни игра така ми стана, че не само тя се изненада, но и аз. Без да задава въпроси, тя си свали дрехи.",
    
    "lt46": "Чукахме се около 5 часа. Крещеше така, че ушите ми звъняха. След секса тя попита, дали това не е някаква шегата. Тя си призна, че преди, макар че се чукахме често, за качество не можеше и да се говори. Свършвала много рядко. А сега за един, както тя каза, сеанс, шест пъти свършила.",
    
    "lt47": "Този секс беше отправна точна. След него се чукаме всеки ден, връзката ни стана перфектна. Ние не се караме, не се сърдим, всички проблеми се решават в леглото.",
    
    "lt48": "Цялото това щастие дойде благодарение на курса с Amarok. На кого му е интересно, ще оставя линка. Изненадайте съпругите и любовниците си.",
    
    "lt49": "Вземи  Amarok с намаление",
    
    "lt50": "за него<br> <span class=\"author-staff\"></span>",
    
    "lt51": "Прочетете повече",
    
    "lt52": "Здраве",
    
    "lt53": "Сексуално здраве",
    
    "lt54": "Филаделфия",
    
    "lt55": "Еректилна дисфункция",
    
    "lt56": "Спонсорирано съдържание",
    
    "lt57": "за него",
    
    "lt58": "Коментари:",
    
    "lt59": "Калоян Веселинов",
    
    "lt61": "Всички отдавна знаят, че ако имат проблеми с потентността, в никакъв случай не пийте Виагра. Дори ако пенисът стане, няма да е за дълго. Има риск да останеш импотентен до края на живота си, нито един лекар няма да може да ти помогне",
    
    "lt62": "Александър Стефанов",
    
    "lt64": "Съгласен съм, веднъж ми се наложи да изпия едно хапче от тази гадост и в крайна сметка изобщо спря да става. Какви ли не лекари обиколих, само Amarok успя да ме спаси. Един лекар ми го препоръча, той ми каза, че и той пие курса за здраве",
    
    "lt65": "Добрин Добрев",
    
    "lt67": "Лекарството наистина е най-доброто сред всички, които се продават. Нямах особени проблеми с ерекцията, просто за една вечер можех само два пъти. След курса няма такъв проблем, мога и по 10 пъти да свършвам, само че много се уморявам.",
    
    "lt68": "Мирослав Михов",
    
    "lt70": "На 54 години съм. Сблъсках се с лошата ерекция преди около година. Ходих на уролог почти два месеца, след това на андролог. Появи се ерекция, но много слаба. Ставаше, както се казва, на половин шиш. Кажете ми, в моя случай Amarok дали ще помогне?",
    
    "lt71": "Тихомир Иванов",
    
    "lt73": "Със сигурност, то работи еднакво за всички. В Amarok има само натурални екстракти, които имат положителен ефект върху цялото мъжко тяло. Повишава либидото, производството на тестостерон и т.н. Струва си всеки да си поръча такова нещо",
    
    "lt74": "Мирослав Михов",
    
    "lt76": "Благодаря, това ще направя поръчка",
    
    "lt77": "Елена Станчева",
    
    "lt79": "Преди две седмици купих на съпруга си това лекарство, казах му да пие без да пита. Той ми е послушен, гълта капсулите просто така. Той не обичаше особено секса, докато не започна да пие Amarok)))",
    
    "lt80": "Данаил Ненов",
    
    "lt82": "И аз имах лоша потентност, притеснявах се, че това е краят на моите сексуални отношения. Когато реших да разкажа на приятеля си за моя проблем, той ме подкрепи, каза, че сега проблемите с потентността не са проблем. Всъщност, той ми препоръча да изпия един курс с Amarok.",
    
    "lt83": "Росен Венков",
    
    "lt85": "На 51 години съм, вече шест месеца минаха след като изпих курса с Amarok. Ерекцията ми е нормална. Препоръчвам това средство на всички",
    
    "lt86": "Николай Колев",
    
    "lt88": "Здравейте, момчета. Преди три месеца се отказах от интимните връзки, сблъсках се с импотентността. Лекарите-специалисти, ако могат така да се нарекат, вдигаха рамене, накратко, не можаха да ми помогнат. Опитах всякакви хапчета за потентност, но след това стана още по-лошо. Как мислете, не е ли вече късно да се пие Amarok?",
    
    "lt89": "Атанас Тотев",
        
    "lt91": "Никога не е късно. Ако сте на 60 години, ще Ви помогне. Например, аз съм 43. Шест месеца търсех лекарство, приблизително нещо подобно на Amarok. Тогава се натъкнах на него, без да се замислям, си го поръчах. Изпих един курс, в интимен план проблемите изчезнаха",
    
    "lt92": "Боряна Здравкова",
    
    "lt94": "Добър ден! Искам да накарам съпруга си да попие ХХ поне една седмица, казвам Ви го направо, сексът изобщо не ми ХАРЕСВАШЕ! Но той не разбираше. Или си търси друг, или се радвай на това, което имаш. КАКВО ДА ПРАВЯ??",
    
    "lt95": "Атанас Тотев",
    
    "lt97": "Постави го пред избор, няма как по друг начин. Намери си любовник. Не знам, защо се отказваш от лекарство, които по никакъв начин няма да ти навреди, а само ще има полза от него.",
    
    "lt98": "Боряна Здравкова",
    
    "lt100": "Аз също не го разбирам. Имам няколко познати, които пият Amarok, казват, че е страхотно нещо.",
    
    "lt101": "Георги Марков",
    
    "lt103": "Един познат ми донесе Amarok, мислех, че се шегува, нямах проблеми с потентността. Прочетох за лекарството, оказа се, че е напълно натурално. Започнах да го взимам и полудях. След няколко седмици получих такава ерекция, изглежда, че съм добавил няколко сантиметра.",
    
    "lt104": "ЗА НАС",
    
    "lt105": "РЕКЛАМА",
    
    "lt106": "КОНТАКТ ЗА ВРЪЗКА",
    
    "lt107": "ЮРИДИЧЕСКА /<br>ПОВЕРИТЕЛНОСТ",
    
    "lt108": "СЛУЖИТЕЛИ НА /<br>ПЕРСОНАЛА",
    
    "lt109": "RSS",
    
    "lt110": "© 2019 WWB Holdings, LLC. Всички права запазени"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };