var new_lang = {

"lt0": "Τελευταίες ειδήσεις από όλο τον κόσμο. Γίνετε ο πρώτος που θα γνωρίσει τα νέα προϊόντα!",
 
"lt1": "Εγγραφή",
 
"lt2": " ★★★★★ HelpGuide είναι ένας κορυφαίος μη κερδοσκοπικός οργανισμός",
 
"lt3": "Η αποστολή μας είναι να παρέχουμε δυναμικό, τεκμηριωμένο περιεχόμενο που συμβάλλει στην διατήρηση της ψυχικής σας υγείας που μπορείτε να χρησιμοποιήσετε για να βοηθήσετε τον εαυτό σας και τα αγαπημένα σας πρόσωπα.",
 
"lt4": "Αναζήτηση:",
 
"lt5": "εθισμός",
 
"lt6": "Ως εξαρτησιολόγος, λέω ότι όλοι μπορούν να σταματήσουν να πίνουν",
 
"lt7": "Για περισσότερα από 20 χρόνια δούλευα ως εξαρτησιολόγος σε μια μεγάλη κλινική. Καθ’ όλη τη διάρκεια της πρακτικής μου κατάφερα να βοηθήσω εκατοντάδες ανθρώπους στην καταπολέμηση του εθισμού. Έσωσα κυριολεκτικά πολλές ζωές και ούτε ποτέ μπορούσα να σκεφτώ ότι ο γιος μου θα ήταν ανάμεσά τους. Πολύ καιρό δεν μπορούσα να τον βοηθήσω με τους τρόπους που ήξερα, και είχα σχεδόν απελπιστεί. Κατάφερα να βρω μια νέα μέθοδο. Τώρα θέλω να πω σε όλους πώς να απαλλαγούν από τον εθισμό και να κόψουν το αλκοόλ μια για πάντα.",
 
"lt8": "Ανατρέχοντας στο παρελθόν, καταλαβαίνω ότι η κλινική, οι ασθενείς, τα σεμινάρια και τα συνέδρια ήταν πιο σημαντικά από την οικογένειά μου. Θυσιαζόμουν για άλλους, παραμελώντας την προσωπική μου ζωή. Ίσως γι’ αυτό ο γιος μου έγινε ασθενής μου λόγω της υποσυνείδητης επιθυμίας να έρθει πιο κοντά μου. Οι δυσκολίες στην οικογένεια και οι διαφωνίες μεταξύ των αγαπημένων προσώπων είναι μία από τις κύριες αιτίες του αλκοολισμού. Μετά είναι τα προβλήματα στη δουλειά, με τα λεφτά, στις σχέσεις με τους ανθρώπους, τις ψυχολογικές και φυσιολογικές παρεκκλίσεις.",
 
"lt9": "Η σύζυγός μου και εγώ κάναμε τα πάντα για να δώσουμε στον γιο μας καλή μόρφωση και μια αξιοπρεπή ζωή. Μόνο τώρα καταλαβαίνω ότι του έλειπε η επικοινωνία μαζί μου. Γι’ αυτό, στο κολέγιο δοκίμασε το αλκοόλ και δεν μπορούσε να σταματήσει. Στην αρχή κατάφερνε να κρύβει το πρόβλημα με το αλκοόλ ... ",
 
"lt10": "Θυμάμαι την ημέρα που με κάλεσαν και μου άνοιξαν τα μάτια. Πριν από έξι μήνες τον διέγραψαν και άρχισε να πίνει κάθε μέρα. Πήρε την κάτω βόλτα: τον παράτησε η κοπέλα του, καβγάδες σε μπαρ, ανήθικη συμπεριφορά και τα πρώτα προβλήματα με το νόμο. Δεν τα ήξερα όλα αυτά και ούτε καν το υποψιαζόμουν... ", 
 
"lt11": "Μας περίμεναν δύο χρόνια δύσκολης αποκατάστασης. Έκανα τα πάντα για να τον βοηθήσω. Ο γιος μου θεραπεύτηκε, καθάριζε το αίμα του, υποβλήθηκε σε ψυχοθεραπεία. Μετά από λίγο, σημειώνονταν αξιοσημείωτες βελτιώσεις. Έπαιρνε εξιτήριο και πήγαινε αμέσως στα μπαρ. Το χειρότερο δεν ήταν ο χλευασμός των ανθρώπων ότι είμαι κακός εξαρτησιολόγος και δεν μπορώ να θεραπεύσω τον γιο μου, αλλά το ότι είμαι πραγματικά ανίκανος και το παιδί μου δηλητηριάζεται κάθε μέρα και καταστρέφει τη ζωή του. ",
 
"lt12": "Με την πάροδο του χρόνου, ο ψυχολόγος βοήθησε στη βελτίωση της σχέσης μας. Ο γιος παραδέχτηκε ότι δεν είναι πλέον θυμωμένος μαζί μου. Απλά το να σταματήσει να πίνει είναι πάνω από τις δυνάμεις του. Σαν να τον αναγκάζει κάποιος να το κάνει και δεν μπορεί να σταματήσει. Με άλλα λόγια, το πρόβλημα δεν ήταν ψυχολογικό, αλλά σωματικός εθισμός, τον οποίο δεν μπορούσε να αποβάλλει με τίποτα. Φυσικά, ήξερα ότι αυτό συμβαίνει. Οι παραδοσιακές μέθοδοι θεραπείας, οι οποίες χρησιμοποιούνται σε όλο τον κόσμο, δεν βοηθούσαν, και Άρχισα να ψάχνω για άλλες λύσεις, εντελώς διαφορετικές.",
 
"lt13": "Σε ένα από τα διαδικτυακά συνέδρια, ο τελευταίος που μίλησε για το θέμα που με ενδιέφερε ήταν ένας άγνωστος μέχρι εκείνη τη στιγμή γιατρός-εξαρτησιολόγος. Ένα νέο φάρμακο που παρουσίασε εξαιρετικά στατιστικά στοιχεία για τη θεραπεία του αλκοολισμού ήταν ήδη μέρος της θεραπείας σε γειτονικές χώρες.",
 
"lt14": "Αυτό που έμαθα ήταν ότι το <span class="productName"></span> δεν περιέχει αποκλειστές, ηρεμιστικά και άλλες κοινές ουσίες. Περιέχει φυσικά εκχυλίσματα που εκτελούν τις κύριες λειτουργίες στη θεραπεία του εθισμού στο αλκοόλ:",
 
"lt15": "παράγει μια φυσική αντίδραση στο αλκοόλ;",
 
"lt16": "βελτιώνουν τις ψυχικές και φωνητικές λειτουργίες,",
 
"lt17": "ανακουφίζουν από τα συμπτώματα στέρησης;",
 
"lt18": "βελτιώνουν τον ψυχισμό, αφαιρώντας τα σημάδια της επιθετικότητας και της κατάθλιψης.",
 
"lt19": "καθαρίζουν το αίμα και τα αιμοφόρα αγγεία;",
 
"lt20": "αφαιρούν τις τοξικές ουσίες από το σώμα.",
 
"lt21": "Ως ειδικός με πολύ πολύχρονη εμπειρία, ήταν δύσκολο να το πιστέψω. < b> Ένα τέτοιο αποτέλεσμα δεν μπορούσε να το πετύχει κανένα φάρμακο, αλλά μόνο σε συνδυασμό με άλλα. Αφού είχα δοκιμάσει όλες τις γνωστές μεθόδους και δεν βοήθησαν, αποφάσισα να δώσω στον γιο μου το <a href =\"\"><span class="productName"></span> </a>.</b> ",
 
"lt22": "Ο γιος μου έπινε ασταμάτητα επί δύο εβδομάδες. Το πρωί, για να συνέλθει από το μεθύσι το προηγούμενο βράδυ, του έδωσα <a href =\"\"> <span class="productName"></span> </a>. Μετά από μια ώρα έκανε ένα ντους και βγήκε για πρωινό. Για πρώτη φορά μετά από καιρό δεν ένιωθε άσχημα. Πράγματι, τα χέρια του δεν έτρεμαν, η φωνή του ήταν ήρεμη, οι κόρες των ματιών του ήταν όπως ενός φυσιολογικού ανθρώπου. Δεν υπήρχαν σημάδια ότι είχε πιεί. Αστειεύτηκε ακόμη και χαμογελούσε, σαν να χθες δεν ήταν ξαπλωμένος μεθυσμένος σε μια λακκούβα του εμετού του ... ",
 
"lt23": "Μετά από δύο εβδομάδες λήψης του φαρμάκου, ο γιος δεν είχε πιεί ούτε μία φορά, αλλά είχε μια φυσιολογική ζωή. Ο γιος μου έκανε εξετάσεις και τα αποτελέσματα με εξέπληξαν - όλοι οι δείκτες ήταν σε φυσιολογικό επίπεδο, το αίμα δεν περιείχε τοξίνες και προσμείξεις. Και το πιο σημαντικό, σταμάτησε να πίνει. Για πολύ άραγε; Όπως αποδείχθηκε, ναι.",
 
"lt24": "Μετά από άλλη μια εβδομάδα, παραδέχτηκε ότι δεν πίστευε ότι η νέα θεραπεία θα βοηθήσει, άρχισε να το παίρνει μόνο για χάρη μου. Μετά απλά σταμάτησε να σκέφτεται ότι ήθελε να πιει. Άρχισε να σκέφτεται θετικά, βελτιώθηκε η όλη κατάστασή του. Σκόπευε ακόμη και να βρει δουλειά και να ξαναρχίσει τις σπουδές του τον επόμενο χρόνο.",
 
"lt25": "Έχουν περάσει έξι μήνες από τότε που ο γιος μου άρχισε να πίνει το <span class="productName"></span>. Όλο αυτό το διάστημα δεν ήπιε ούτε γουλιά και επέστρεψε στην κανονική ζωή. Τώρα βοηθάω ακόμη και αυτούς που θεωρούσα απελπισμένους ασθενείς. Κατάφερα να προμηθεύουν το<a href =\"\"><span class="productName"></span></a> στη χώρα μας. Και ακόμη περισσότερα! Τώρα οποιοσδήποτε μπορεί να το παραγγείλει απευθείας από το σάιτ του κατασκευαστή χωρίς να πληρώνει παραπάνω και δασμούς.",
 
"lt26": "Εάν εσείς ή οι αγαπημένοι σας δεν μπορείτε να απαλλαγείτε από τον εθισμό και έχετε απελπιστεί να ξέρετε πως πάντα υπάρχει μια διέξοδος! Πριν από λίγο εγώ ο ίδιος ήμουν στη θέση σας, αν και νόμιζα πώς λόγω του επαγγέλματος δεν θα μου συνέβαινε ποτέ κάτι παρόμοιο. Υπάρχουν διαφορετικές συνθήκες στη ζωή. Ξέρω πόσο ξοδεύουν οι άνθρωποι για την αποκατάστασή τους. Στις περισσότερες περιπτώσεις, τέτοια μεγάλα ποσά δεν μπορεί να τα πληρώσει το 85% των ασθενών. Θέλω να βοηθήσω όλους και δίνω έκπτωση 50% στο <span class="productName"></span>. Αγοράζοντας αυτό το προϊόν, θα απαλλαγείτε μια για πάντα από τον εθισμό στο αλκοόλ.",
 
"lt27": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας . < span > Βιαστείτε! Ο χρόνος που απομένει είναι: </span><div class=\"all-form__count\"><span class=\"all-form__min\">10</span>:<span class=\"all-form__sec\">00</span></div>",
 
"lt28": "Υπόδειγμα παραγγελίας<span> <span class="productName"></span></span>",
 
"lt29": "Η χώρα σας:",
 
"lt30": "Το όνομά σας:",
 
"lt31": "Τηλέφωνο:",
 
"lt32": "Έκπτωση 50%",
 
"lt35": "Σχόλια",
 
"lt36": " Μαρίκα",
 
"lt38": "Αρχικά διάβασα και σκέφτηκα ότι απλά δεν είστε καλός ειδικός. Προς το τέλος συνειδητοποίησα ότι δεν ελέγχουμε πάντα τη μοίρα μας.",
 
"lt39": " Στέλιος",
 
"lt41": "Ευχαριστώ για τη βοήθεια, γιατρέ! Αν δεν ήταν το <span class="productName"></span>, πιθανώς να είχα πεθάνει ή θα ήμουν στη φυλακή. Έχασα όλα όσα είχα. Οικογένεια, δουλειά, φίλους. Έπιασα πάτο. Είχα σιχαθεί τον εαυτό μου, αλλά τίποτα δεν βοηθούσε. Στην κλινική σας με βοηθήσαν πραγματικά<a href =\"\"> <span class="productName"></span> </a>. Χάρη σε εσάς, σταμάτησα να πίνω και μπόρεσα να προχωρήσω. Σας ευχαριστώ. ",
 
"lt42": "Γεωργία",
 
"lt44": "Δώστε σε όλους δύναμη να το ξεπεράσουν ...",
 
"lt45": "Φωτεινή",
 
"lt47": "Σε καταλαβαίνω όσο κανένας. Είχα ένα παρόμοιο πρόβλημα. Έπινα τόσο πολύ που ήταν δύσκολο να λύσω μόνη μου το πρόβλημα. Με βοήθησε το ειλικρινές άρθρο σας για το <a href =\"\"> <span class="productName"></span> </a>. Τώρα το αλκοόλ δεν με τραβάει καθόλου.",
 
"lt48": "Αμαλία",
 
"lt50": "Πρέπει επίσης να δοκιμάσω το <span class="productName"></span>. Έχω κουραστεί από τέτοια ζωή...",
 
"lt51": "Φανή",
 
"lt53": "Δεν γίνεται να μη βοηθάει κανένα φάρμακο, και ξαφνικά εμφανίζεται ένα που βοηθάει.",
 
"lt54": "Σταύρος",
 
"lt56": "Δεν θα το πίστευα αν δεν το είχα δοκιμάσει.",
 
"lt57": "Ντίνα",
 
"lt59": "Όσο θυμάμαι τον εαυτό μου, έπινα. Παντρεύτηκα επίσης έναν πότη που πέθανε από δηλητηρίαση. Τότε φοβήθηκα και αποφάσισα να κόψω το ποτό. Δεν μπορούσα να το κάνω μόνη μου, το χέρι πήγαινε στο μπουκάλι. Αν δεν ήταν η αδελφή που με λυπήθηκε και αγόρασε το <span class="productName"></span>, σίγουρα θα έπινα συνέχεια και θα έπιανα πάτο. Βοηθά πραγματικά.",
 
"lt60": "Χάρης",
 
"lt62": "Ευχαριστώ για την έκπτωση, δεν θα το αγόραζα στην τιμή που ήταν, ακόμη και αν ήξερα ότι θα βοηθήσει ...",
 
"lt63": "Αλίκη",
 
"lt65": "Ο σύζυγός μου έπινε, χτυπούσε εμένα και τα παιδιά. Έχασα τη δουλειά του, είχα τεράστια προβλήματα υγείας. Ήταν να τον παρατήσω. Απειλούσε ότι θα έκανε κάτι σε μένα ή στον εαυτό του. Δεν μπορούσα να ζήσω έτσι, προσπαθούσα να τον θεραπεύσω. Ήμουν τυχερή που έμαθα για το <span class="productName"></span>. Ο σύζυγός μου σταμάτησε να πίνει. Έγινε περιποιητικός, προσεκτικός, βρήκε νέα δουλειά. Όλοι είναι σοκαρισμένοι που μπόρεσε να αλλάξει και να σταματήσει να πίνει. Λένε ότι είναι ένα θαύμα. Αλλά ξέρω ότι δεν είναι θαύμα, αλλά <a href = \"\"> <span class="productName"></span> </a>. ",
 
"lt66": "Αφήστε ένα σχόλιο:",
 
"lt67": "Υποβολή",
 
"lt68": "Το μήνυμά σας έχει σταλεί για εποπτεία",
 
"lt69": "Άρθρα",
 
"lt70": "Ο ειδικός μίλησε για τους κινδύνους του αλκοόλ σε μεγάλες ποσότητες",
 
"lt71": "Πότε πρέπει να πάω σε γιατρό;",
 
"lt72": "Αιτίες χρόνιας κόπωσης",
 
"lt73": "Προβλήματα με το κεφάλι. Οι επιστήμονες έχουν καταλάβει τι παθαίνει ο εγκέφαλος ενός μεθύστακα",
 
"lt74": "Άρθρα",
 
"lt75": " Ο ειδικός μίλησε για τους κινδύνους του αλκοόλ σε μεγάλες ποσότητες",
 
"lt76": "Πότε πρέπει να πάω σε γιατρό;",
 
"lt77": "Αιτίες χρόνιας κόπωσης",
 
"lt78": "Προβλήματα με το κεφάλι. Οι επιστήμονες έχουν καταλάβει τι παθαίνει ο εγκέφαλος ενός μεθύστακα",
 
"lt79": "Σχετικά με εμάς",
 
"lt80": "Επαφές",
 
"lt81": "Πολιτική",
 
"lt82": "Βοήθεια",
 
"lt83": "Λάβετε το ενημερωτικό μας δελτίο",
 
"lt84": "Μηνιαίες συμβουλές για την βελτίωση της ψυχικής υγείας και της ευεξίας",
 
"lt85": "Χάρτης ιστοσελίδας",
 
"lt86": "Επανεκτύπωση υλικών από αυτήν την έκδοση Web",
 
"lt87": "Αυτή η υπηρεσία συλλέγει πληροφορίες που έχουν καταχωρηθεί σε cookie με σκοπό την προσαρμογή της λειτουργικότητας της υπηρεσίας στις ανάγκες των χρηστών, προκειμένου να συλλέγονται στατιστικές πληροφορίες.",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };