var new_lang = {






"lt0": "на DR. DERM",

"lt1": "здрава кожа без проблеми",

"lt2": "Бързо <span class=\"text-black\">премахва сърбежа</span> и лющенето",

"lt3": " <span class=\"text-black\">Лекува</span> псориатичните рани",

"lt4": "Премахва <span class=\"text-black\">причините за псориазиса</span> ",

"lt5": " <span class=\"text-black\">Спира разпространяването на</span> болестта",

"lt6": "нова цена:",

"lt8": "cтара цена ",

"lt9": "Само днес!",

"lt10": "намаление -50%<br> <span class=\"formBlock-sale__small\">ако направите поръчка</span> ",

"lt11": "Държава",

"lt13": "Трите имена",

"lt14": "Телефон",

"lt15": "поръчай сега",

"lt16": " <span class=\"effects-title_black\">Какво става</span> с кожата при псориазис?",

"lt17": " <span class=\"text-darkGreen\">Горният слой на кожата се нарича епидермис.</span> Основата му е изградена от<span class=\"text-darkGreen\">кератиноцити, които живеят средно 28 дни.</span> При псориазис, кератиноцитите се размножават няколко пъти по-бързо, без да имат време да узреят и да остареят. Вместо 28, те живеят само 4-5 дни!",

"lt18": "Възпалението предизвиква срив в имунната система. Незрелите кератиноцити не могат сами да напуснат кожата. <span class=\"text-darkGreen\">Те се натрупват на повърхността, образувайки псориатични рани.</span> Възпалението обхваща и дермата, така че в процеса се включват и потните, и мастните жлези. Тяхната секреция намалява, кожата губи вода и мазнини, изсъхва и се напуква.",

"lt19": "Епидермис",

"lt20": "Дерма",

"lt21": "Подкожна тъкан",

"lt22": "Мускул",

"lt23": "Процесът на развитие на псориазиса е безконтролен. Дори и да знаят за своята наследственост, хората не могат да спрат системното увреждане на кожата.",

"lt24": " <span class=\"text-darkGreen\">Към влошаване</span> <br>на псориазиса<br>водят:",

"lt25": "стреса;",

"lt26": "студено и сухо време;",

"lt27": "увреждане на кожата;",

"lt28": "лекарства;",

"lt29": "инфекции.",

"lt30": " <span class=\"mistake-title_big\">Грешки</span> при лечението на псориазиса:",

"lt31": "Неправилна грижа",

"lt32": "При псориазис кожата става суха и груба, а роговият слой на епидермиса значително се уплътнява. Откажете се от подхранващите, овлажняващите и ароматизираните кремове. Използвайте специализирани средства, които правят кожата по-еластична. Честото миене на ръцете, както и всички къпания, трябва да бъдат сведени до минимум, тъй като защитният слой изтънява, а това води до още по-голямо разпространяване на раните.",

"lt33": "Хормонална терапия",

"lt34": "Хормоналната терапия води до пристрастяване и не премахва причините за заболяването. Тя помага да се постигне козметичен ефект, като изглажда папулите и зачервяването. При употребата на хормонални средства, епидермисът изтънява и губи защитния си слой, което може да доведе до рак на кожата.",

"lt35": "Диета",

"lt36": "Профилактиката срещу появата на псориазис включва изключване от храненето на храни, които съдържат холестерол, бързи въглехидрати, изкуствени оцветители и подобрители на вкуса. Неправилно подбраната диета може да причини силно влошаване. При спазването на храненето с индивидуален набор от продукти, и на терапията, може да се постигне ремисия.",

"lt37": "Омръзна ли Ви",

"lt38": "да скриете тялото си?",

"lt39": "Чувствате ли се неудобно от погледите на другите хора?",

"lt40": "Псориазисът много време ли продължава?",

"lt41": "Диетата не действа ли?",

"lt42": "Уморихте ли се да плащате на лекарите?",

"lt43": "Омръзна ли Ви<br>непоносимия сърбеж?",

"lt44": "Трудно ли Ви е да си купите дрехи?",

"lt45": "Хората страхуват ли се, че сте заразен и отдръпват ли се от Вас?",

"lt46": "От овлажняването на въздуха <br>има ли полза?",

"lt47": "Затваряте ли се все повече в себе си?",

"lt48": "Изглежда ли Ви, че сте опитали<br>всичко срещу псориазиса,<br>но нищо не Ви е помогнало?",

"lt49": "Ние се погрижихме<br>за хората, които имат проблемна кожа.",

"lt50": "Вече няма нужда да се криете от света!",

"lt51": " <span class=\"text_black\">Възстановява</span> повредената тъкан",

"lt52": "Веднага <span class=\"text_black\">спира сърбежа</span> ",

"lt53": " <span class=\"text_black\">Спира</span> възпалителния процес",

"lt54": "Взаимодействието на натуралните съставки на крема <span class=\"text_black\">подобряват метаболитните процеси в организма, което води до възстановяване.</span> Освен това, сърбежът и лющенето минават след първата употреба.",

"lt55": "След започване на <span class=\"text_black\">лечението с крема DR. DERM</span> процесът на разпространяването на болестта спира и започва регенерацията на увредената от папулите тъкан.",

"lt56": "След един курс на лечение, кожата ще бъде напълно обновена. Ще се възстанови естественият процес на клетъчно делене с <span class=\"text_black\">цикъл от 28 дни.</span> ",

"lt57": "поръчай сега",

"lt58": "DR. DERM универсален натурален крем, който помага при всички видове псориазис:",

"lt59": "прост;",

"lt60": "пустулозен;",

"lt61": "капковиден;",

"lt62": "екзудативен.",

"lt63": "Защо DR. DERM е ефективен?",

"lt64": "градински чай",

"lt65": "Има антисептично действие, <span class=\"text-black\">премахва отоците</span> , лющенето и участва в резорбцията на псориатичните плаки.",

"lt66": "масло от шеа",

"lt67": " <span class=\"text-black\">Премахва сухотата</span> , спомага за заздравяването на папулите, възстановява естествената текстура на кожата.",

"lt68": "златен мустак (Callisia fragrans)",

"lt69": " <span class=\"text-black\">Помага за поддържането на нормално ниво на рH</span> , има тонизиращ, противовъзпалителен и успокояващ ефект върху засегнатите области на кожата. Има освежаващ и релаксиращ ефект, насища кожата с необходимата влага.",

"lt70": "масло от семена на бяла ела",

"lt71": "Има антибактериално, <span class=\"text-black\">антиоксидантно и регенериращо действие</span> . Повишава тонуса на кожата, прави кожата стегната и еластична.",

"lt72": "сух екстракт от алое",

"lt73": " <span class=\"text-black\">Помага за поддържането на нормално ниво на рH</span> , има тонизиращ, противовъзпалителен и успокояващ ефект върху засегнатите области на кожата. <span class=\"text-black\">Има освежаващ и релаксиращ ефект</span> , насища кожата с необходимата влага.",

"lt74": "Само 4 седмици",

"lt75": "и повече няма нужда да се криете от света!",

"lt76": "1 СЕДМИЦА",

"lt77": "Възпалението, сърбежът и лющенето минават, спира растежа на люспите.",

"lt78": "2 СЕДМИЦА",

"lt79": "Процесът на регенерация на увредената тъкан започва като се нормализира цикъла на клетъчното делене.",

"lt80": "3 СЕДМИЦА",

"lt81": "рН на тялото се нормализира, тонусът на кожата се повишава. Кожата става стегната и еластична.",

"lt82": "4 СЕДМИЦА",

"lt83": "При спазване на диетата спира повторното влошаване на болестта.",

"lt84": "МОЛЯ ВИ,<br> <span class=\"alarm-red\">ОБЪРНЕТЕ ВНИМАНИЕ!</span> ",

"lt85": "Броят на опаковките с ХХ, необходими за достигането на желания резултат,<span class=\"alarm-bold\">се определят индивидуално и в отделни случаи могат да бъдат повече.</span> ",

"lt86": "Мнение на специалист:",

"lt87": "При псориазис е важно терапията да бъде възможно най-проста. Натуралните кремове са бъдещето в областта на лечението на псориазис, и за щастие, те днес вече са достъпни. Хормоните, имуносупресорите и фототерапията причиняват не само бързо пристрастяване, но и атрофия на кожата, която по-късно може да се превърне в рак.",

"lt88": "Кремът DR. DERM се различава от обикновената външна терапия с липсата на компоненти, които съдържат стероиди и предизвикващи пристрастяване. Натуралният състав се справя не само с лечението на раните (както с ниска , така и от и висока степен), но също така предотвратява по-нататъшното разпространяване на псориазиса.",

"lt89": "При използването на курс с крема DR. DERM, той дава възможност да се избегнат рецидиви на псориазис и да живеете пълноценен живот.",

"lt90": "Красимир Йорданов,",

"lt91": "д.м.н., лекар от най-висока категория, дерматолог",

"lt92": "Отзиви за крема DR. DERM",

"lt93": "Предишна",

"lt94": "Симеон Стоименов, на 28 години",

"lt95": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема DR. DERM и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt96": "Ани Тодорова, на 31 години",

"lt97": "Най-лошото нещо при псориазиса е, че той те подтиска морално. Люспите се лющят, сърбят, растат, пък и всички те гледат с отвращение. Омръзна ми от реакциите на хората. За дрехите изобщо мълча, само естествени материи и свободен стил. Най-ужасното беше, когато псориазисът ми излезе на главата. Не може да се живее с това. Щях да изпадна в депресия, ако не бях опитала DR. DERM. Това, което направи с кожата ми, е истинско чудо. Това е единственото лекарство, което ми помогна за дълго време. Най-накрая започнах да се чувствам пълноценен човек. Благодаря Ви!",

"lt98": "Десислава Крумова, на 40 години",

"lt99": "Псориазисът ме превърна в истински отшелник. В периодите, когато се влошаваше, дори не излизах на улицата. Опитах всичко възможно: мехлеми, кремове, обвивки, процедури със сол, ходих на лечебни курорти. Помагаха ми, но за кратко време. През цялото време си мислех, че всякакви сложни заболявания се лекуват, а защо не могат да измислят лекарство срещу псориазиса? И ми изглежда, че молитвите ми бяха чути. Когато DR. DERM ми попадна в ръцете, не възлагах никакви надежди на него. И този \"пореден крем\" ми помогна! След три седмици петната ми станаха по-светли, сухотата изчезна, а след един месец и малко отгоре – напълно изчезнаха. От шест месеца кожата ми е чиста!",

"lt100": "Симеон Стоименов, на 28 години",

"lt101": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема DR. DERM и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt102": "Ани Тодорова, на 31 години",

"lt103": "Най-лошото нещо при псориазиса е, че той те подтиска морално. Люспите се лющят, сърбят, растат, пък и всички те гледат с отвращение. Омръзна ми от реакциите на хората. За дрехите изобщо мълча, само естествени материи и свободен стил. Най-ужасното беше, когато псориазисът ми излезе на главата. Не може да се живее с това. Щях да изпадна в депресия, ако не бях опитала DR. DERM. Това, което направи с кожата ми, е истинско чудо. Това е единственото лекарство, което ми помогна за дълго време. Най-накрая започнах да се чувствам пълноценен човек. Благодаря Ви!",

"lt104": "Десислава Крумова, на 40 години",

"lt105": "Псориазисът ме превърна в истински отшелник. В периодите, когато се влошаваше, дори не излизах на улицата. Опитах всичко възможно: мехлеми, кремове, обвивки, процедури със сол, ходих на лечебни курорти. Помагаха ми, но за кратко време. През цялото време си мислех, че всякакви сложни заболявания се лекуват, а защо не могат да измислят лекарство срещу псориазиса? И ми изглежда, че молитвите ми бяха чути. Когато DR. DERM ми попадна в ръцете, не възлагах никакви надежди на него. И този \"пореден крем\" ми помогна! След три седмици петната ми станаха по-светли, сухотата изчезна, а след един месец и малко отгоре – напълно изчезнаха. От шест месеца кожата ми е чиста!",

"lt106": "Симеон Стоименов, на 28 години",

"lt107": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема DR. DERM и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt108": "Следващ",

"lt109": "Пазете се от<br>фалшификати!",

"lt110": "Поради огромната популярност на крема DR. DERM, случаите на фалшифициране зачестиха. Оригиналният крем срещу псориазис DR. DERM можете да си купите  <span class=\"fake-text_pink\">само на този сайт.</span> ",
















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };