var new_lang = {

    "lt0": "Română",

    "lt1": "Buletin de știri",

    "lt2": "Europa",

    "lt3": "Pe mapamond",

    "lt4": "Afaceri",

    "lt5": "Sport",

    "lt6": "Cultură",

    "lt7": "Europa",

    "lt8": "Pe mapamond",

    "lt9": "Afaceri",

    "lt10": "Sport",

    "lt11": "Cultură",

    "lt12": "Sci-tech",

    "lt13": "Călătorii",

    "lt14": "Videoclipuri",

    "lt15": "altele",

    "lt16": "Programe",

    "lt17": "În direct",

    "lt18": "Acasă",

    "lt19": "&gt;",

    "lt20": "Știri",

    "lt21": "&gt;",

    "lt22": "Pe mapamond",

    "lt23": "&gt;",

    "lt24": "“Очки больше не нужны! Если вы будете использовать эти натуральные капли. Имя пользуется уже вся скандинавия, а теперь и наша страна...”",

    "lt25": "“Очки больше не нужны! Если вы будете использовать эти натуральные капли. Имя пользуется уже вся скандинавия, а теперь и наша страна...”",

    "lt26": "Врач-офтальмолог высшей категории Dr Daróczi János (<span class=\"user-city\"></span>)",

    "lt27": "<span class=\"c-article-spotim__count spot-im-replies-count\"></span>Comentarii",

    "lt28": "<span class=\"c-article-date__bullet\">&nbsp;&nbsp;•&nbsp;&nbsp;</span><span class=\"c-article-date__last-updated-label\">Ultimele reîmprospătări:</span>&nbsp;<script>document.write(date(-1))</script>-&nbsp;11:36",

    "lt29": "Împărtășește articolul",

    "lt30": "Distribuie",

    "lt31": "Distribuie",

    "lt32": "Tweet",

    "lt33": "Mai mult",

    "lt34": "Ascunde",

    "lt35": "Dimensiunea<br>textului",

    "lt36": "Aa",

    "lt37": "Aa",

    "lt38": "Хорошее зрение без очков, линз и операций возможно, если выполнять рекомендации офтальмолога, врача высшей категории Dr Daróczi János.",

    "lt39": "- Доктор Dr Daróczi János, с какими проблемами к вам чаще всего приходят люди?",

    "lt40": "- С катарактой , глаукомой, дистрофией сетчатки, возрастным снижением зрения, ретинопатией - одним словом со всеми проблемами глаз, которые лишают возможности хорошо и четко видеть, доставляют огромный дискомфорт на работе и в быту, заставляют жить со страхом необратимой слепоты.",

    "lt41": "- И, конечно, вы, как хирург, советуете операцию для восстановления зрения?",

    "lt42": "- Так было до недавнего времени. Пока на очередной научной конференции в городе Осло (Норвегия) мой коллега не рассказал про одну инновационную разработку норвежских ученых и офтальмологов. Это комплекс капель “<b><a href=\"{url}\"><span class="productName"></span></a></b>”. Я серьезно заинтересовался этими препаратами, потому что современная медицина скандинавских стран пересматривает методы лечения заболеваний зрительного аппарата. Поэтому перестраивается на применение натуральных препаратов, доказав, что ресурсы человеческого организма безграничны и можно запустить процесс самовосстановления органов. Единственное условие - требуется стимуляция природным путем.",

    "lt43": "- И как это работает?",

    "lt44": "- От наших глаз в головной мозг идут зрительные нервы, благодаря которым формируется объемная картинка, обрабатывается зрительный сигнал, выполняется управление диаметром зрачка и формой хрусталика, за счет чего мы можем четко видеть близкие и дальние объекты. Причем за эти функции отвечают несколько отделов головного мозга, и сбой в любом из них сразу сказывается на зрении. Поэтому вывод напрашивается сам собой - надо в глаза капать только то, что будет стимулировать работу и обновление зрительных нервов и помогать мозгу. И здесь я рекомендую “<b><a href=\"{url}\"><span class="productName"></span></a></b>”.",

    "lt45": "- Почему, что в нем такого особенного?",

    "lt46": "- Во-первых, это натуральные препараты, поэтому не имеют побочных эффектов, хорошо адаптируются организмом и имеют накопительный эффект. Во-вторых, их эффективность доказана уже в 5 странах : Норвегии, Швеции, Дании, Нидерландах. Доказана результатами пациентов, которые восстанавливали зрение в 50, 60, 70 и 80 лет. Пациенты отказались от операций и теперь обходятся без очков. В-третьих, устраняют причину и симптомы глазных заболеваний, а именно помутнение, размытость изображения, радужные круги, мушки перед глазами, внезапные приступы темноты и другие.",

    "lt47": "- Если это натуральный препарат, что входит в его состав?",

    "lt48": "- Капли “<b><a href=\"{url}\"><span class="productName"></span></a></b>” богаты антиоксидантами, витаминами, микроэлементами, биологически активными веществами, которые необходимы для восстановления первоначальных функций хрусталика, сетчатки и роговицы. Это достигается благодаря содержанию сока алоэ, экстрактов гинкго билоба, очанки, побегов черники, морошки сибирской, а также аденозина, таурина, ликопина, витаминов В2 и В6. В свою очередь капли “<b><a href=\"{url}\"><span class="productName"></span></a></b>” - это эффективная помощь отделам головного мозга и зрительному нерву, отвечающим за зрение.",

    "lt49": "- При каких глазных заболеваниях показан комплекс капель “<span class="productName"></span>” и что дает его применение?",

    "lt50": "- Исходя на практике применения, комплекс показывает хорошие результаты при катаракте, глаукоме, дистрофии сетчатки, близорукости, дальнозоркости, диабетической ретинопатии и возрастном снижении зрения. Также имеет высокую эффективность при атрофии зрительного нерва, помутнении стекловидного тела, помогает справиться с конъюнктивитом, блефаритом, кератитом, ретинитом, иритом, ячменем. Комплекс “<b><a href=\"{url}\"><span class="productName"></span></a></b>” обладают разнообразным спектром действия : 1. борются с инфекциями, останавливают и предупреждают воспаление 2. избавляют от боли, чувства усталости, жжения, мушек, пелены, дискомфорта и ощущения инородного предмета в глазах 3. стабилизируют внутриглазное давление и кровоток в сосудах 4. регенерируют клетки и ткани органов зрительного аппарата 5. восстанавливают чистоту хрусталика, устраняют дегенерацию роговицы и дистрофию сетчатки 6. усиливают передачу зрительных импульсов и функции нейронов головного мозга, отвечающих за зрение. Все это благотворно сказывается на работе зрительного аппарата, а значит помогает восстановить хорошее зрение. Поэтому вывод однозначен. Хотите вернуть и сохранить зрение? Используйте “<b><a href=\"{url}\"><span class="productName"></span></a></b>”!",

    "lt51": "MERGEȚI CĂTRE SITE-UL OFICIAL",

    "lt52": "Comentarii:",

    "lt53": "Sabina Croditier, 62 года, город (женщина)",

    "lt54": "Эту натуральную продукцию я заказывала не в первый раз и очень ей довольна! А знакомые мои в нее не верят, говорят, что это все слухи. Ну, не верят - и не надо, их ведь никто силком покупать не заставляет. Мне же капли<b><a href=\"{url}\"><span class="productName"></span></a></b>с глазами помогли, что я даже к врачам ходить перестала. Катаракту обнаружили, и я догадываюсь, почему эта болезнь случилась. Лет 20 назад я так сильно упала, что ударилась головой о стенку. После того удара, зрение стало падать. Мне приходилось постоянно пользоваться очками. А около года назад, окулист сказал, что необходимо делать операцию. Этого мне очень не хотелось, и я надеялась на безоперационное лечение, однако пользоваться аптечными каплями не смогла из-за сильного жжения от них. Зато от капель <span class="productName"></span> никакого дискомфорта и побочных эффектов нет - только польза! Я брала 4 упаковки и зрение мое значительно улучшилось. Я теперь без очков читать могу, и слезы сильно не текут, хотя до этого без платка в руках на улицу не выходила. Вижу теперь хорошо, за что вам огромное спасибо.",

    "lt55": "Iolanda Checiches, 78 лет, город (женщина)",

    "lt56": "Катаракту на правом глазу у меня года 4 назад обнаружили. Думаю из-за возраста да из-за работы в типографии, а еще из-за жизни моей по который роман можно написать. Я ведь троих мужей похоронила и горя много повидала, поэтому ничего удивительного, что возникла болезнь. Сначала туман перед глазами начал расстилаться, а потом черное пятно образовалось, через которое я ничего нормально видеть не могла. Врач назначил мне аптечные капли, но пятно и туман так перед глазами и остались. А вот после 6 упаковок<b><a href=\"{url}\"><span class="productName"></span></a></b>нет ни сухости, ни слезотечения, ни тумана. Пятно тоже рассосалось, я вижу хорошо и даже телевизор могу смотреть. Глаза меня никак теперь не беспокоят!",

    "lt57": "Petar Stan, 65 лет, город (мужчина)",

    "lt58": "Когда у меня обнаружили глаукому и катаракту, я очень боялся того, что стану слепым. Для меня хуже слепоты ничего нет, тем более, что не хочу быть обузой для детей. А из-за болезни видел очень плохо. С 10 метров не мог различить, кто передо мной - женщина или мужчина. При этом слезы лились градом, перед глазами мелькали мушки, и было ощущение соринки в глазу. Прямо скажем - противное ощущение, из-за которого я все время натирал глаза. Поэтому и заказал 2 курса<b><a href=\"{url}\"><span class="productName"></span></a></b>, после которых потихоньку избавился от всех этих симптомов и страхов! Теперь у меня нет ни слезотечения, ни мошек, ни ощущения инородного тела, а зрение улучшилось настолько, что очки мои мне теперь только мешают. Да что очки - когда я попал на прием к окулисту, он поразился состоянием моего зрения настолько, что подумал о том, что я сделал операцию. Я ему практически всю таблицу прочел, чему даже сам удивился! Так что<b><a href=\"{url}\"><span class="productName"></span></a></b>буду и дальше покупать для профилактики, чтобы поддерживать такой замечательный результат.",

    "lt59": "Sorinah Leonte, 81 год, город (женщина)",

    "lt60": "Операцию мне пришлось перенести из-за катаракты на левом глазу. На правом тоже была начинающаяся катаракта, но операцию я отменила, потому что мне уже 80 лет. И все, вроде бы, было хорошо, но потом моего внук погиб и мне пришлось как-то примириться с его смертью. Я пережила инсульт и инфаркт, и это, конечно же, отразилось на моем самочувствии. И на зрении: правый глаз практически перестал видеть. Я закрывала левый и будто погружалась в густой туман. При этом глаз постоянно краснел, слипался, и его словно пленкой затянуло. Тогда-то я и нашли информацию об этих каплях. Применила 4 упаковки, и у меня исчез туман перед глазами. Сам глаз перестал слипаться и краснеть, и растворилась пленка, его затягивающая. Так что здоровье моего глаза и хорошее зрение - это заслуга только<b><a href=\"{url}\"><span class="productName"></span></a></b>, потому что ничем другим я не пользовалась.",

    "lt61": "Dumitra Giurescu, 55 лет, городо (женщина)",

    "lt62": "Работать начала в 16 лет, всю жизнь про трудилась на фабрике. Думаю, что из-за нелегкой жизни с возрастом катаракта и дистрофия сетчатки у меня и появилась, а может и наследственность, ведь у мамы эти болезни тоже были, и в последние годы перед смертью она совсем ослепла. И я постепенно слепнуть начала, однако операцию делать не хотела, а стала применять капли<b><a href=\"{url}\"><span class="productName"></span></a></b>, которые случайно нашла в интернете. Несколько месяцев ими пользовалась, и когда подошла моя очередь, на предоперационном осмотре окулист сказал : ”А оперировать вам больше нечего, катаракты и дистрофии сетчатки нет!” Вот какое чудо сотворили! Благодаря им исчезло слезотечение, перестали летать мошки и сыпаться искры из глаз, прошло ощущение сора и рези. И видеть я стала очень хорошо : при хорошем освещении могу даже совсем без очков читать, хотя раньше мне не только очки нужны были, но и лупа. Так я Вам благодарна что рассказываете про эти капли и советую всем, кто столкнулся с такими же проблемами, обязательно воспользоваться натуральным препаратом!",

    "lt63": "MERGEȚI CĂTRE SITE-UL OFICIAL",

    "lt64": "Mai multe pe subiect",

    "lt65": "Vedere",

    "lt66": "OMS",

    "lt67": "Covid-19",

    "lt68": "Ochi",

    "lt69": "Subiecte fierbinți",

    "lt70": "Aflați mai multe:",

    "lt71": "Covid-19",

    "lt72": "Subiecte fierbinți",

    "lt73": "Aflați mai multe:",

    "lt74": "Covid-19",

    "lt75": "<svg viewBox=\"0 0 37.32 37.32\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M40.29,8S28.56,6.25,25.38,6.25v0a1.55,1.55,0,0,0-.77.1L5.14,25.82a1.54,1.54,0,0,0,0,2.16L20.28,43.12a1.51,1.51,0,0,0,1.08.45,1.5,1.5,0,0,0,1.08-.45L41.91,23.66C42.51,23.06,40.29,8,40.29,8ZM21.36,38.55,9.72,26.9,26.33,10.29c2.26.15,6.71.71,10.42,1.22.58,4.15,1.09,8.37,1.23,10.42Z\" fill=\"#002e44\" transform=\"translate(-4.7 -6.25)\"></path><circle cx=\"27.3\" cy=\"9.75\" fill=\"#002e44\" r=\"2.5\"></circle></svg>Căutare în tag-urile zilei",

    "lt76": "Vedere",

    "lt77": "Explozie",

    "lt78": "București",

    "lt79": "Ochi",

    "lt80": "România",

    "lt81": "Covid-19",

    "lt82": "pandemie",

    "lt83": "Dezastre naturale",

    "lt84": "Subiecte",

    "lt85": "Europa",

    "lt86": "Pe mapamond",

    "lt87": "Afaceri",

    "lt88": "Sport",

    "lt89": "Cultură",

    "lt90": "Sci-tech",

    "lt91": "Călătorii",

    "lt92": "Videoclipuri",

    "lt93": "Programe",

    "lt94": "Servicii",

    "lt95": "În direct",

    "lt96": "Comunicate de presă",

    "lt97": "Vremea",

    "lt98": "Pagina de mesaje urgente",

    "lt99": "Abonați-vă la noi",

    "lt100": "Widget-uri &amp; Servicii",

    "lt101": "Africanews",

    "lt102": "Rezervați biletul dumneavoastră",

    "lt103": "Corporativ",

    "lt104": "Despre \"Euronews\"",

    "lt105": "parteneriatul cu UE",

    "lt106": "Acordul de utilizator",

    "lt107": "Politica în domeniul cookies",

    "lt108": "Contact",

    "lt109": "Distribuire",

    "lt110": "Reclamă",

    "lt111": "Posturi vacante",

    "lt112": "Abonați-vă la noi",

    "lt113": "Copyright © euronews<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script>20202020",

    "lt114": "-",

    "lt115": "Română"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};
// “Очки больше не нужны! Если вы будете использовать эти натуральные капли. Имя пользуется уже вся скандинавия, а теперь и наша страна...” | Euronews