var new_lang = {

    "lt0": "Начало",

    "lt1": "<span class=\"icon icon-fire\"><img alt=\"\" src=\"img/fire.svg\"></span> Рейтинг",
    
    "lt2": "Интрересно",
    
    "lt3": "Вашият 2019 в ЖС",
    
    "lt4": "Вход",
    
    "lt5": "Създай",
    
    "lt7": "Абонирайте се",
    
    "lt8": "Доктор –  това е призвание.",
    
    "lt9": "<span class=\"text-blue post-date\">24 януари 2020</span> 19:02",
    
    "lt10": "Категории:<span class=\"categ tags text-block bg-grey\">Медицина</span><span class=\"categ tags text-block bg-grey\">Общество</span>",
    
    "lt11": "Забравете за простатит веднъж и завинаги!",
    
    "lt12": "Аз съм практикуващ проктолог с повече от 30 години стаж. Наскоро ми се случи интересен случай, който просто не мога да нарека по друг начин, освен чудо. С разрешение на участниците в историята публикувам една история за<b>  ефективно лечение на простатит.</b>",
    
    "lt13": "ракови клетки на аденома на простатата при напреднал простатит",
    
    "lt14": "В моята практика имах един пациент, който страдаше от остър простатит повече от шест месеца. Да го наречем Митко. Той беше типичен офисен работник. Първите симптоми на простатит бяха пропуснати. Заради това, че той постоянно седеше, кръвообращението в малкия таз беше нарушено. Здравето беше добито от климатика, срещу който седеше Митко. Заедно със заседналия начин на живот и настинките, той получава и простатит.",
    
    "lt15": "Мъжът дойде при мен, когато вече нямаше сили да търпи болката. Наблюдавах го няколко месеца, стандартната схема на лечение не помогна (Prostatilen, Vibramycin, курсове за масаж на простатата). Паренето и болката по време на уриниране не бяха отстранени, проблемите с ерекцията станаха хронични. И болката. Нищо не помогна на Митко да се отърве от болката.",
    
    "lt16": "Подготвях го за най-неприятния изход: операция. Операцията е следната: през пикочния канал (уретрата) в простатата се вкарва дълга тънка тръба с електрическа мрежа. През него се подава ток,който има достатъчно висока честота, с която се премахва простатита. Продължителността на операцията е около два часа. Без упойка.",
    
    "lt17": "Изпратих Митко отново да си направи изследване. Беше очевидно, че нито антибиотиците, нито масажите, нито имуноукрепващите процедури няма да помогнат. Симптомите на напредналия простатит показаха необходимостта от операция. Разказах на Митко за процедурата по отстраняване на простатита. Следващата ни среща беше насрочена в навечерието на операцията.",
    
    "lt18": "Само че, по време на изследванията и прегледите не видях Митко в болницата. Разбрах от колегите си, че пациентът Митко Станчев е отменил всичките си прегледи.",
    
    "lt19": "Звучи като началото на тъжна история, но след това всичко се разви като във филм. След няколко седмици срещнах Митко на касата в супермаркета. Изглеждаше напълно здрав и малко объркан. Моят бивш пациент ми разказа историята на излекуването си:",
    
    "lt20": "“След като ми разказахте за операцията, само от мисълта ми за нея, краката ми се подкосиха. Реших, че трябва да се опитам да се измъкна. Мислех си, какво още не бях опитвал. През следващите три седмици опитах всичко: настойки от лайка, вонящ мехлем от някакъв корен, стигнах дори до тампоните на жена ми с билкови отвари... Беше отвратително и унизително, но адски ме болеше. Трябва да има нещо, което да ме спаси от болката!",
    
    "lt21": "Чувствах се като луд: всяка минута изучавах темата за простатита, за да разбера как мога да избегна операцията.",
    
    "lt22": "От лекцията на един известен професор проктолог в Youtube научих за създаването на едно ново лекарство, което някой ден ще може да се купи в аптеката. Някой ден, когато това новото лекарство бъде регистрирано и започне да се продава. Писах на професора, попитах го за всичко, което можех да направя сам, за да избегна операцията, и буквално го умолявах да ме вземе да участвам в изследването.",
    
    "lt23": "Получих по пощата капсулите и подробна препоръка. И ми стана по-добре! За един курс! Сигурен съм, че съм напълно оздравял. Затова реших да не идвам при Вас. Но, знаете ли, все пак бих искал да си направя изследвания: жена ми още не вярва, че съм се излекувал. Искам да й покажа резултатите си, за да е спокойна.",
    
    "lt24": "Дори не знаех какво да му отговоря. Измъчваше ме мисълта, че лекарството просто е намалило симптомите и Митко вече има рак на простатата.",
    
    "lt25": "Не му го казах на глас и го извиках в болницата, като му казах, че съм готов да го прегледам и да му направя изследвания.",
    
    "lt26": "Вечерта на следващия ден получих новите резултати от ултразвука и изследванията на Митко. Всички показатели бяха нормални. Никога не съм виждал подобно нещо. Бях любопитен да науча повече за лекарството. Предложих на учените, които създадоха лекарството, да направя сам независимото изследване.",
    
    "lt27": "Получих сертификатите и лицензите. Внимателно изучих състава по документите: комбинация от африканска слива, ко-палмето, цинк и витамин Е, Учените се съгласиха да ми дадат необходимия брой опаковки от лекарството в замяна на това, че ще пиша доклади по употребата на лекарството.",
    
    "lt28": "20 колеги от медицинския научен център се включиха в изследването. Всеки лекар набира група от 50 мъже с различни видове простатит: остър, хроничен бактериален, без симптомен и грануло-матозен. На всеки три дни, ние с колегите ми преглеждахме мъжете и сравнявахме текущите им изследвания с първоначалните. Това беше невероятно! Всички мъже към края на изследването имаха страхотни резултати и бяха напълно излекувани от простатита. Любопитното беше, че бяха открити още три свойства на лекарството:",
    
    "lt29": "То има благоприятен ефект върху потентността.",
    
    "lt30": "Той няма странични ефекти",
    
    "lt31": "Може да се взима с алкохол.",
    
    "lt32": "Уверих се, че лекарството е тествано и може да бъде изписвано на пациенти. Производителят съобщи, че <a href=\" #\"> ProstEro</a> тепърва започва да се произвежда и първата партида ще се продава с голямо намаление, ако го купувате от <a href=\"#\">официалния сайт</a>.",
    
    "lt33": "Производителят любезно ми предостави линк към официалния сайт. Убеден съм, че съм готов да препоръчвам това лекарство на всички пациенти, страдащи от аденом на простатата.",
    
    "lt34": "Отиди на официалният сайт на ХХ",
    
    "lt35": "<span class=\"strong\">Маркирай</span>: <span class=\"text-blue\">ме</span>",
    
    "lt36": "Абонирайте се",
    
    "lt37": "Простатитът не може да бъде излекуван с антибиотици! Има само едно лекарство срещу простатит – <a href=\"#\">ProstEro</a> ",
    
    "lt38": "Добави коментар",
    
    "lt39": "9 коментара",
    
    "lt40": "Скрит коментар",
    
    "lt41": "</g></svg>Младен Метев</b></span><br><span class=\"comment-date\">24 януари 2020</span>, 13:36:27 UTC",
    
    "lt42": "Ако наистина са проведени клинични изследвания, има сертификат и лиценз, тогава ще го взема да го пробвам",
    
    "lt43": "ОТГОВОР",
    
    "lt44": "Любомир Ангелов",
    
    "lt45": "Ако това работи, тогава трябва да го вземете",
    
    "lt46": "ОТГОВОР",
    
    "lt47": "Добрин Тасев",
    
    "lt48": "Веднага след като навърших четиридесет години, започнах да чувствам мъжкото увяхване. Ерекцията ми стана по-слаба, а уринирането беше болезнено. Жена ми започна да бие тревога и да ме води по лекари. Нищо не помогна, това е вярно. След като случайно намерихме статията и поръчахме ProstEro, мъжкото ми здраве, както и ерекцията, бързо станаха нормални. Чувствам се подмладен. Благодаря.",
    
    "lt49": "ОТГОВОР",
    
    "lt50": "Янко Борисов",
    
    "lt51": "Наистина ли работи? Няма ли странични ефекти?",
    
    "lt52": "ОТГОВОР",
    
    "lt53": "Станимир Станев",
    
    "lt54": "Е, ако искате да легнете на операционната маса, тогава се съмнявайте още половин година. Съставът е нормален, изследванията са проведени, дори ЦЕНАТА е намалена. Аз изпитах 'прелестите' на една такава операция! А най-лошото беше, че буквално шест месеца по-късно моят простатит се върна и единственото нещо, което ми помогна, беше ProstEro!",
    
    "lt55": "ОТГОВОР",
    
    "lt56": "Марияна Цонева",
    
    "lt57": "След всички безсънни нощи с болките на съпруга си, всички ходения по лекари, радвам се да Ви съобщя тази новина, съпругът ми оздравя! Ура! Чувствам се подмладена с него :)",
    
    "lt58": "ОТГОВОР",
    
    "lt59": "Дарина Коцева",
    
    "lt60": "Съгласна съм с коментатора относно излекуването! Какво щастие е, когато мъжът ти е здрав!",
    
    "lt61": "ОТГОВОР",
    
    "lt62": "Георги Русев",
    
    "lt63": "Поръчах си, буквално след няколко дни дойде. След курса се почувствах по-добре! Ако знаех по-рано за <a href=\"#\">ProstEro</a> нямаше да похарча толкова много пари и време за други “лекарства”",
    
    "lt64": "ОТГОВОР",
    
    "lt65": "Данаил Димитров",
    
    "lt66": "Изпих буквално един курс и сексът стана просто супер! Горещо Ви го препоръчвам, няма да съжалявате!",
    
    "lt67": "ОТГОВОР",
    
    "lt68": "Прочетете ни",
    
    "lt69": "Приложения",
    
    "lt70": "За проекта",
    
    "lt71": "Потребителско споразумение",
    
    "lt72": "Помощ",
    
    "lt73": "Бутон \"Сподели\""
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };