var new_lang = {


"lt0": "الصفحة الرئيسية",

"lt1": "التاثير",

"lt2": "المكونات",

"lt3": "بحث",

"lt4": "التعليقات",

"lt5": "دواعي الاستعمال",

"lt6": "أطلب",
"lt7": "<img alt=\"\" src=\"img/ico-1.png\">Dianol",

"lt8": "يعدل مستوى الجلوكوز في الدم",

"lt9": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: visible; animation-iteration-count: 30; animation-name: pulse;\"><img alt=\"icon\" src=\"img/ico-2.png\"></span>يزيد من إنتاج الأنسولين ",

"lt10": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: visible; animation-iteration-count: 30; animation-name: pulse;\"><img alt=\"icon\" src=\"img/ico-3.png\"></span> يحمي من ارتفاع مستوى الجلوكوز في الدم",

"lt11": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: visible; animation-iteration-count: 30; animation-name: pulse;\"><img alt=\"icon\" src=\"img/ico-4.png\"></span> يمنع من انخفاظ مستوى الجلوكوز في الدم",


"lt12": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: visible; animation-iteration-count: 30; animation-name: pulse;\"><img alt=\"icon\" src=\"img/ico-5.png\"></span> يعيد وظائف الكبد والبنكرياس",

"lt13": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: visible; animation-iteration-count: 30; animation-name: pulse;\"><img alt=\"icon\" src=\"img/ico-7.png\"></span> ينظم التمثيل الغذائي للكربوهيدرات",

"lt14": "حياة كاملة مع مرضى السكري",

"lt15": "بقي حتى نهاية العرض الترويجي",

"lt16": "السعر العادي",

"lt17": "لسعر المخصوم",

"lt18": "أشتري",

"lt19": "حبة واحدة من <span class=\"red-bck\">Dianol</span> –<br><span class=\"red-txt\">15علاج</span> ضد مرض السكري",

"lt20": "يدل<span>مستوى السكر</ span>",

"lt21": "يخفظ<span>من وزن الجسم</ span>",

"lt22": "يحسن<span>الرؤية</ span>",

"lt23": "يحسن <span>وظيفة الانتصاب</ span>",

"lt24": "ينظم<span> التمثيل الغدائي</ span>",

"lt25": "يزيد من<span>معدل الطاقة</span>",

"lt26": "له تأثير<br><span>مضاد للالتهابات</ span><br>",

"lt27": "يقوي <span> المناعة </ span>",

"lt28": "ينشئ<br> <span> خلفية عاطفية </span> إيجابية",

"lt29": "له تأثير أقوى<br><span> من مضادات الأكسدة </span>",

"lt30": "له تأثير صحي عام <span> على الجسم </span><br>",

"lt31": "يحسن حالة <br><span> نظام القلب والأوعية الدموية </ span>",

"lt32": "يزيل <span> الجلوكوز الزائد </ span><br> من الجسم",

"lt33": "ينظف <span> الأوعية الدموية </ span> من الكوليسترول",

"lt34": "يقوي الشعيرات الدموية و <br> يحسن <span> الدورة الدموية </ span>",

"lt35": "ينظم عمل أجهزة <span> الجهاز الهضمي والكلى</ span>",

"lt36": "الجلطة وفقدان البصر والأزمة القلبية والسكتة الدماغية - <br> <span class = \"red-txt \"> هذا كله سكر! </span>",

"lt37": "غيبوبة السكري",

"lt38": "أمراض الكلى",

"lt39": "إعتام عدسة العين والعمى",

"lt40": "احتشاء عضلة القلب",

"lt41": "التهاب الجلد",

"lt42": "انسداد الشريان",

"lt43": "القدم السكري",

"lt44": "الغرغرينا",

"lt45": "تلف الدماغ",

"lt46": "<span>Dianol</span> -جيل جديد من الأدوية المضادة لمرض السكر",

"lt47": "أطلب",

"lt48": " <span> Dianol </span>لا ينظم فقط مستويات الجلوكوز في الدم بشكل فعال ، ولكن له أيضًا تأثير مستهدف على الخلايا المستهدفة من الأنسولين وخلايا بيتا في البنكرياس ، واستعادة وظائف وحالة الأعضاء المصابة بمرض خطير.",

"lt49": "يحتوي على <span> Dianol </span> وعلاج إضافي:",

"lt50": "ينظم وظائف المناعة",

"lt51": "يعمل على تنظيم عمليات التمثيل الغذائي",

"lt52": "يحسن حالة الجلد",

"lt53": "يحسن الحالة النفسية والعاطفية",

"lt54": "لماذا يُطلق على <span> Dianol </span> دائمًا المنقد لمرض السكري؟",

"lt55": "الجواب يكمن في الابتكار الفريد <span class=\"red-txt\"> لمكونات</span><span> class=\"red-bck\">Dianol</span",

"lt56": "بانابا",

"lt57": "تعود الخصائص المفيدة للبانابا إلى مكون <br> حمض الكوروسوليك ، الذي يخفض نسبة السكر في الدم. <br> أيضًا ، تحتوي أوراق البانابا على <br> حمض الجاليك ، الذي يخفض نسبة الكوليسترول في الدم و < br> يعزز تكسير الدهون.",

"lt58": "تريبولوس<br>تيريستريس",

"lt59": "يحتوي على كمية كبيرة من راتنج <br> وحمض الأسكوربيك والقلويدات والصابونين وجليكوسيدات الستيرويد و <br> التانينات. للجليكوزيدات تأثير شبيه بالأنسولين.",

"lt60": "العارياء سيلفستر",

"lt61": "يحتوي على حمض الجيمنمينيك الذي يساعد على مواجهة الرغبة الشديدة في تناول السكر ويساعد البنكرياس على إنتاج الأنسولين. كما أنه يساعد على إصلاح خلايا البنكرياس",

"lt62": "جينكو<br> بيلوبا",

"lt63": "له تأثير إيجابي على <br> خلايا البنكرياس ، <br> يطبيع عمليات التمثيل الغذائي ، له تأثير موسع للأوعية الدموية ، <br> يساعد على تقوية جدران الأوعية الدموية.",

"lt64": "القرفة",

"lt65": "يسرع عملية التمثيل الغذائي ، ويخفض مستويات الجلوكوز في الدم ، ويخفض <br> الكوليسترول الضار ، ويحسن حالة الأوعية الدموية ، <br> يزيد من حساسية الأنسجة الرخوة للأنسولين.",

"lt66": "أستازانتين",

"lt67": "مضاد أكسدة قوي - يساعد على تقليل الإجهاد التأكسدي الناتج عن ارتفاع السكر في الدم ، <br> ينشط خلايا الدم الحمراء ويقوي جهاز المناعة. <br> 4 >مرات أكثر فعالية من اللوتين <br> يحمي البصر.",

"lt68": "رأي الخبير",

"lt69": "<img alt=\"\" class=\"qv1\" src=\"img/qv1.png\"> تهدف أدوية مرض السكري الحديثة إلى القضاء على أعراض المرض وليس أسبابه. تهدف كبسولات مرض السكري Dianol إلى الاختفاء طويل المدى. بعد أخذ الدورة ، يعود السكر إلى طبيعته وتشعر بأنك شخص سليم تمامًا ، يتم استعادة عمل جميع أجهزة الجسم. ",

"lt70": "تم تأكيد فعالية الدواء من خلال كل من الدراسات المختبرية والتطبيق العملي.",


"lt70": "تم تأكيد فعالية الدواء من خلال كل من الدراسات المختبرية والتطبيق العملي. .<img alt=\"\" src=\"img/qv2.png\">",

"lt71": "بعد الدورة Dianol ، تحسنت ديناميكيات علاج مرض السكري بشكل ملحوظ. أوصي بهذا العلاج الحديث والفعال",
"lt72": "هديل محمد حيدرش - دكتور في الغدد الصماء",

"lt73": "أطلب",

"lt74": "نتيجة التطبيق <span class = \"red-text\"> Dianol </span>",
"lt75": "<i class=\"wow fadeInLeft\" style=\"visibility: hidden; animation-name: none;\"></i> السكر ضمن الحدود العادية ",


"lt76": "<i class=\"wow fadeInLeft\" style=\"visibility: hidden; animation-name: none;\"></i>  تقليل مخاطر حدوث مضاعفات ",


"lt77": "<i class=\"wow fadeInLeft\" style=\"visibility: hidden; animation-name: none;\"></i> تحسين نوعية الحياة ",


"lt78": "<i class=\"wow fadeInLeft\" style=\"visibility: hidden; animation-name: none;\"></i>  تأخير تناول الأنسولين ",


"lt79": "<i class=\"wow fadeInLeft\" style=\"visibility: hidden; animation-name: none;\"></i> تقليل عدد الحبوب التي يتم تناولها ",


"lt80": " <span class=\"red-txt\">Dianol</span> - حياتك الجديدة مع مرض السكري! ",


"lt81": "تعليقلت",

"lt82": "«أتناول Dianol بناءً على توصية الطبيب. يومًا بعد يوم أشعر بتحسن مطرد في حالتي: لقد اختفى التعب وعادت شهيتي للطعام إلى طبيعتها. بعد الأكل لا توجد مثل هذه القفزات الحادة في السكر كما في السابق. ولكن الأهم من ذلك ، نوبات الذبحة الصدرية التي عذبتني في السنوات القليلة الماضية. <br> أخيرًا أشعر بصحة جيدة! »",

"lt83": "عبير ، الفجيرة 56 عامًا",

"lt84": " أثناء تناول Dianol ، انخفض السكر من 9.3 مليمول / لتر إلى 6.2. كم عدد الأدوية التي جربتها بالفعل ، على خلفيتها ، فإن Dianol فعالة للغاية! بعد تناول الدواء الذي وصفه الطبيب ، مع مجموعة من الآثار الجانبية سعيدة بوجود علاج طبيعي فعال! ",

"lt85": "حسن ، دبي 63 عامًا",

"lt86": " منذ عامين ، تم تشخيص مقدمات السكري. وكان خطر أن يصبح مزمنًا مرتفعًا للغاية. من الجيد أنهم وصفوا الدورة Dianol في الوقت المحدد. في 30 يومًا من التناول ، تغيرت المؤشرات الصحية بشكل كبير للأفضل ، صباحا عاد السكر إلى طبيعته. وتحسنت حالتي بشكل عام - أشعر بأنني شخص نشط وقوي! الأطباء يلاحظون ديناميات إيجابية ، والآن لم أعد مهددًا بمرض السكري من النوع الثاني! ",

"lt87": "عليا ، الشارقة 41 عامًا",

"lt88": ".",

"lt89": "طريقة الاستعمال",

"lt90": "دورة علاج",

"lt91": "كبسولة واحدة في الصباح",

"lt92": "كبسولة واحدة في المساء",

"lt93": "يرجى تناول Dianol قبل الأكل",

"lt96": "ينظم مستوى الجلوكوز في الدم",

"lt97": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: hidden; animation-iteration-count: 30; animation-name: none;\"><img alt=\"icon\" src=\"img/ico-2.png\"></span> يزيد من إنتاج الأنسولين ",


"lt98": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: hidden; animation-iteration-count: 30; animation-name: none;\"><img alt=\"icon\" src=\"img/ico-3.png\"></span> يحمي من ارتفاع نسبة السكر ",


"lt99": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: hidden; animation-iteration-count: 30; animation-name: none;\"><img alt=\"icon\" src=\"img/ico-4.png\"></span> يمنع نقص السكر في الدم ",


"lt100": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: hidden; animation-iteration-count: 30; animation-name: none;\"><img alt=\"icon\" src=\"img/ico-5.png\"></span> يعيد وظائف الكبد والبنكرياس ",


"lt101": " <span class=\"wow pulse\" data-wow-iteration=\"30\" style=\"visibility: hidden; animation-iteration-count: 30; animation-name: none;\"><img alt=\"icon\" src=\"img/ico-7.png\"></span> ينظم التمثيل الغذائي للكربوهيدرات ",


"lt102": "حياة كاملة لمرضى السكري",

"lt103": "حتى نهاية العرض الترويجي",

"lt104": "السعر العادي",

"lt105": "السعر المخصوم",

"lt106": "أطلب",

"lt107": "كيف نعمل",

"lt108": "خطوة واحدة ",

"lt109": "اترك طلبًا على موقعنا",

"lt110": "الخطوة الثانية",

"lt111": "سيتصل بك عامل التشغيل لتأكيد الطلب",

"lt112": "الخطوة الثالثة",

"lt113": "الدفع عند<br> استلام الطلب",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };