var new_lang = {

"lt1": "Меню <i class=\"caret\"></i>",

"lt2": "За нас <i class=\"caret\"></i>",

"lt3": "Избор на език",

"lt4": "Простатит",

"lt5": "ПРОСТАТИТ",

"lt6": "БОЛЕСТИ",

"lt7": "ДИАГНОЗА",

"lt8": "ПРОГНОЗА И ОЦЕЛЯВАНЕ",

"lt9": "СТРАНИЧНИ ЕФЕКТИ",

"lt10": "НАЧИНИ ЗА ЛЕЧЕНИЕ",

"lt11": "ВЪПРОСИ И ОТГОВОРИ",

"lt12": "В какви случаи можем сами да се излекуваме от простатит и как?",

"lt14": "Самостоятелното лечение на простатит в домашни условия е възможно!",

"lt15": "Всеки втори мъж на възраст над 30 години е податлив на често срещаното заболяване, причинено от инфекция на пикочната и половата системи. Имунната система отслабва и вредните организми проникват по-лесно. Всяка изминала година<b>рискът от появата на простатит се увеличава с 25%.</b>",

"lt16": "Нека да поговорим за това как да защитим здравето си от “мъжките болести”, и как бързо и безопасно можем да се излекуваме от простатит в домашни условия. За това ще ни разкаже водещият европейски проктолог Драгомир Петров.",

"lt17": "Простатитът е деликатен проблем: не можеш да се оплачеш на личния си лекар, вкъщи сам не можеш да го откриеш. Какво правят мъжете когато имат неприятно усещане в слабините и аналната област? 10% отиват на лекар, 90% се лекуват сами, дори без да знаят точно диагнозата си.",

"lt18": "Оттук идват и последствията – появилият се възпалителен процес се влошава, засяга и съседните органи. В най-добрият случай можете да стигнете до аденом на простатата, в най-лошият –  рак на простатата и бъбречна недостатъчност. Тогава няма да ти е до срам.",

"lt19": "Повечето проктолози прибягват до назначаването на ефективния, според тях, метод на ректален масаж. Да, той често помага. Процедурата е неприятна, пациентите казват, че е “унизителна”.",

"lt20": "Има и други методи. Няма да чета лекции за ползите от здравословния начин на живот и правилата за лична хигиена. Сигурен съм, че знаете това и без мен. Нека да поговорим за лекарствата.<br><b>Те биват само три вида – антивирусни, противовъзпалителни и биологично активни.</b>",

"lt21": "Първите две групи могат да се разглеждат изключително в рамките на всяко отделно взето изследване. На фона на резултатите от изследванията и ултразвукът на простатата, може да се разкрие етиологията на заболяването и вече във връзка с него да се предложи терапия.",

"lt22": "Антивирусните и противовъзпалителните лекарства, които се подават чрез аптечната мрежа днес, изискват по-голяма подготовка към лечението и често могат да бъдатнеефективни. Най-лошото е това, че степента на влияние на конкретен антибиотик върху тялото Ви може да се определи само в процеса на лечение.",

"lt23": "Най-честите негативни последици от употребата на лекарства са влошаване работата на бъбреците, отделителната система, понижена сексуална функция и либидо. Ситуацията не е от най-приятните.",

"lt24": "Във връзка с това, през последните 10 години в професионалната си практика използвам биологично активни лекарства за лечение на възпалението на простатата и аденома на простатата.",

"lt25": "Лекарствата на естествена основа решават проблема бързо и безболезнено и най-важното – без ректален масаж, от който толкова много се страхуват пациентите.",

"lt26": "През годините на практическа и научна дейност наблюдавах хиляди случаи, при които едно или друго лекарство на един пациент може да помогне, а при друг – да се окаже напълно неефективно. Това ми позволи да си набележа, сред разнообразието от биологични средства, няколко лидера. За един от тях искам да поговорим по-подробно.",

"lt27": "Лекарството се нарича <a href=\"\">XX</a>! Това е полиактивно биогенно лекарство под формата на капсули, което е комплекс от вещества, които активно обновяват засегнатите клетки и интензивно възстановяват работата на простатата.",

"lt28": "Такъв набор от компоненти дава най-ефективна регенерация на клетките, която в комбинация осигурява стабилизиране на нивото на тестостерона, нормализиране на уринирането и облекчаване на болката от първото използване на лекарството.",

"lt29": "По време на курса на употреба на капсулите XX, работата на пикочната и половата системи се нормализира напълно, премахва се излишната течност от простатата и се спира развитието на съпътстващите заболявания.",

"lt30": "Тази ефективност се постига благодарение на максималната концентрация на полезни вещества, получени от естествени суровини и съхранени по най-новата технология – студено извличане.",

"lt31": "Естественият състав на лекарството и липсата на химични съединения в него дават възможност XX капсулите да се вземат за домашно лечение на простатата без лекарска рецепта.",

"lt32": "Думата на редацията.",

"lt33": "Към днешна дата XX във вид на капсули може да се купи само в централната проктологична клиника на столицата.",

"lt34": "За мъжете, които страдат от простатит, но не могат да отидат до централната клиника, могат <a href=\"#\">да си купят XX чрез интернет сайта на производителя</a>. Договорихме се с производителя, че във вид на промоция той ще пусне една партия от продукта за продажба чрез интернет сайта си в рамките на три месеца до<span class=\"sale\"></span>г. включително.",

"lt35": "Също така, задължихме производителя да консултира всички хора, които са се свързали чрез сайта. Докато върви промоцията, можете абсолютно безплатно да се консултирате със специалист!",

"lt36": "Промоцията е до 03.09.19!",

"lt37": "Коментари:",

"lt38": "Иван",

"lt39": "Благодаря, много актуално!",

"lt40": "Стилян",

"lt41": "Простатитът често се появява поради липса на секс. И тук много зависи от жената. Има и такива, които и на 20 ще те направят импотентен:(",

"lt42": "Илия",

"lt43": "съгласен съм, има такова нещо. но когато знаеш, че не става въпрос за жена, става страшно! преживях го. възбуждам се с главата си, но не и с тялото си. оказа се, че причината е простатитът, който пренебрегвах от години. освен това опитах с много момичета. беше страшно. благодаря на един свой познат, който ми препоръча този XX, направо съм му благодарен за него. буквално няколко седмици и отново съм в строя!",

"lt44": "Радослав",

"lt45": "Наистина ли можеш да не ходиш на лекар и да решиш всичко сам??? това е много яко!",

"lt46": "Михаил",

"lt47": "Когато разбрах за XX в капсули, веднага си го поръчах. Пия трети ден и мога да кажа, че вече не ме боли, когато ходя до тоалетната. И вече не тичам толкова често, колкото преди.",

"lt48": "Васил",

"lt49": "Супер статия! Благодаря Ви за помощта.",

"lt50": "Николай",

"lt51": "Жена ми е на 7-то небе от щастие. Тя толкова се притесняваше, че имам простатит. Страхуваше се, че няма да имаме второ бебе. Сега всичко е наред. Безплодието вече не ме притеснява, все пак излекувах причината - простатитът. И всичко това благодарение на XX. Препоръчвам го!!!",

"lt52": "Георги",

"lt53": "Аз не вярвам в такива неща. Нищо не ми помага, нито масаж, нито хапчета. А тук се лекуват за месец? Това не може да бъде. Пък и с натурален състав…",

"lt54": "Борислав",

"lt55": "Напразно! Ние с жена ми се сблъскахме с този проблем ... Само, че аз отидох на лекар, за да не се вкарам в гроба. Лечението ми, заедно с изследванията и всичко останало, излезе около 500 долара, а ми изписаха капсулите XX. Не, разбира се, че съм доволен, че те са евтини и ефективни, но съжалявам за похарчените пари за лекари и куп ненужни изследвания. Можеше да излезе още по-евтино, ако знаех. И да, съставът е безопасен и няма противопоказания.",

"lt56": "Антон",

"lt57": "А на някой друг помогнало ли е???",

"lt58": "Емил",

"lt59": "от къде е най-добре да си го поръчам?",

"lt60": "Димитър",

"lt61": "Вземи по линка, няма да съжаляваш. Сега всеки 2 се опитва да ти пробута направен в някой гараж витамин С!",

"lt62": "Венцислав",

"lt63": "След като работех в един студен цех, започнах да забелязвам, че имам болки, когато да ходя до тоалетната. Търпях, страхувах се да отида на лекар, мислех, че ще мине. Нещата само се влошиха. По време на пиянстване го споделих с един приятел. Той честно ми призна, че и той бил такъв, но се е излекувал. Препоръча ми едно лекарство, дори каза от къде да си го купя. Още след една седмица почувствах, че ми олекна. Така че на когото му трябва, дори не се замисляйте и поръчвайте! Проверено и силно нещо. Най-важното е, че XX може да се пие заедно с алкохол и от него няма вреда за черния дроб, бъбреците и сърцето.",

"lt64": "БЛОГ",

"lt65": "КОНТАКТИ",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };