var new_lang = {


 
"lt1": "Τα επιστημονικά νέα είναι σημαντικά για εσάς",
 
"lt2": "Υποστηρίξτε τη μη κερδοσκοπική δημοσιογραφία.",
 
"lt3": "ΕΓΓΡΑΦΕΙΤΕ",
 
"lt4": "Μενού",
 
"lt5": "Όλα τα θέματα",
 
"lt6": "ΠΕΡΙΟΔΙΚΟ",
 
"lt7": "ΕΞΕΡΕΥΝΗΣΗ",
 
"lt8": "ΣΧΕΤΙΚΑ ΜΕ ΜΑΣ",
 
"lt9": "ΓΙΑ ΦΟΙΤΗΤΕΣ",
 
"lt10": "ΕΙΣΟΔΟΣ",
 
"lt11": "ΔΩΡΕΑ",
 
"lt12": "Science News",
 
"lt13": "Ανεξάρτητη Δημοσιογραφία από το 1921",
 
"lt14": "Science News",
 
"lt15": "Ανεξάρτητη δημοσιογραφία από<span class=\"\">1921</span>",
 
"lt16": "ΟΛΑ ΤΑ ΘΕΜΑΤΑ",
 
"lt17": "ΖΩΗ",
 
"lt18": "ΑΤΟΜΑ",
 
"lt19": "ΓΗ",
 
"lt20": "ΔΙΑΣΤΗΜΑ",
 
"lt21": "ΦΥΣΙΚΗ",
 
"lt22": "ΙΑΤΡΙΚΗ",
 
"lt23": "ΝΕΑ",
 
"lt24": "ΙΑΤΡΙΚΗ",
 
"lt25": "Η βλάστηση καταπολέμησε τον αλκοολισμό",
 
"lt26": "Ινδικοί επιστήμονες έχουν συνθέσει ουσίες από φυτικά συστατικά που μπορούν να καταπολεμήσουν τον αλκοολισμό σε οποιοδήποτε στάδιο.",
 
"lt27": "Ημερομηνία δημοσίευσης: <span class = \"byline author vcard\"> <a class=\"byline-link url fn n js-commits__date\" href=\"#\"> 04/19/2021 </ a> </span> ",
 
"lt28": "Στα μέσα του 2020 στην Ινδία, μια ομάδα αγνώστων επιστημόνων παρουσίασε ένα πρότυπο ενός αντιαλκοολικού φυτικού φαρμάκου. Οι ίδιοι δήλωσαν ότι μια μηνιαία θεραπευτική αγωγή απαλλάσσει τον άνθρωπο από τον εθισμό στο αλκοόλ.",
 
"lt29": "Μελέτες που πραγματοποιήθηκαν σε 16 κλινικές απεξάρτησης σε ασθενείς με διάφορα στάδια αλκοολισμού, επιβεβαίωσαν τις φανταχτερές δηλώσεις των Ινδών δημιουργών. Από τους 3211 ασθενείς που πήραν το φάρμακο κατά τη διάρκεια μιας θεραπευτικής αγωγής, οι 2984 απαλλάχτηκαν από την εξάρτηση από το αλκοόλ. Οι υπόλοιποι αναγκάστηκαν να παίρνουν το φάρμακο μερικές εβδομάδες ακόμη για να έχουν ένα θετικό αποτέλεσμα. ",
 
"lt30": "Δράση του φαρμάκου",
 
"lt31": "Οι επιστήμονες περιγράφουν τη δράση του φαρμάκου ως φυσική ανθρώπινη μέθοδος απεξάρτησης με εμφύτευση τσιπ. Οι ουσίες που προκαλούν δυσανεξία στο αλκοόλ συντίθενται από τους καρπούς της κινεζικής Σχιζάνδρας. <b>Μπλοκάρουν εν μέρει τη διάσπαση της αιθυλικής αλκοόλης από τον οργανισμό και συμβάλλουν στην φυσική αποστροφή στο αλκοόλ που κρατάει καιρό.",
 
"lt32": "Σε αντίθεση με την παραδοσιακή εμφύτευση τσιπ, όπου ο εθισμένος πρέπει να παλεύει με τον εαυτό του, η εμφύτευση τσιπ επιδρά στην ψυχολογία του ανθρώπου. </b>",
 
"lt33": "Ουσίες που προωθούν την πιο ενεργή παραγωγή σεροτονίνης και ντοπαμίνης συντέθηκαν από την πικραλίδα και τη ρίζα γλυκόριζας. Η συστημική χρήση τους βελτιώνει τη διάθεση και τα κίνητρα, βοηθά στην σταθεροποίηση του αποτελέσματος της απαλλαγής από τον εθισμό στο αλκοόλ, προκαλώντας ένα αίσθημα ευχαρίστησης από το «επίτευγμα». </b>",
 
"lt34": "Μετά τις πρώτες δόσεις του φαρμάκου, ο οργανισμός του εθισμένου προγραμματίζεται σταδιακά να μην αντιλαμβάνεται την αιθυλική αλκοόλη, η επιθυμία να πίνει εξαφανίζεται από μόνη της. Μετά την αγωγή, ο οργανισμός αντιδρά αρνητικά στη μυρωδιά του αλκοόλ, σε ορισμένες περιπτώσεις προκαλώντας εμετό. Το φάρμακο συνεχίζει να δρα μετά από 4-6 μήνες. Αυτή η χρονική περίοδος είναι αρκετή για να προσαρμοστεί και να συνηθίσει ένα άτομο σε μια υγιή και νηφάλια ζωή. Έτσι οι Ινδοί επιστήμονες περιγράφουν εν συντομία την δράση του φαρμάκου.",
 
"lt35": "Ονομασία προϊόντος και παραγωγή",
 
"lt36": "Λόγω του γεγονότος ότι μετά από μια αγωγή, ο οργανισμός αντιλαμβάνεται το αλκοόλ ως τοξική ουσία. Το δημιούργημα των Ινδών επιστημόνων ονομάστηκε XX. Το φάρμακο πωλείται σε όλες τις χώρες της Ευρώπης, της Νότιας και της Βόρειας Αμερικής μέσω του επίσημου σάιτ του κατασκευαστή.",
 
"lt37": "Το γεγονός ότι πωλείται χωρίς συνταγή και σε προσιτή τιμή, ενώ παράλληλα έχει αποδεδειγμένη αποτελεσματικότητα, έχει καταστήσει αυτό το φάρμακο πρώτο στις πωλήσεις. Περισσότερες πληροφορίες για το XX μπορείτε να βρείτε στην επίσημη ιστοσελίδα.",
 
"lt38": "Το μόνο που πρέπει να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Απομένει λίγος χρόνος: </span> <div class = \" all-form__count\"> <span class = \"all-form__min \"> 08 </span>: <span class = \"all-form__sec\"> 59 </span> </div> ",
 
"lt39": "Υπόδειγμα αίτησης <span> XX </span>",
 
"lt40": "Η χώρα σας:",
 
"lt42": "Το όνομά σας:",
 
"lt43": "Τηλέφωνο:",
 
"lt44": "Έκπτωση 50%",
 
"lt47": "Σχόλια",
 
"lt48": "Αμαλία Σχοινά",
 
"lt50": "Επιτέλους εφευρέθηκε ένα χρήσιμο φάρμακο κατά τον αλκοολισμό",
 
"lt51": "Χρήστος Μανωλάς",
 
"lt53": "Και αν προσθέσει κανείς το XX σε ένα αλκοολούχο ποτό, θα μπορεί να απαλλαγεί από τον αλκοολισμό; Εάν ναι, τότε θα το πάρω! Θα πίνω μπύρα και θα κόψω το ποτό",
 
"lt54": "Λίτσα",
 
"lt56": "Στο δεύτερο μπουκάλι θα σε κάνει να νιώθεις ναυτία))",
 
"lt57": "Βασίλης",
 
"lt59": "Πρέπει να ζητήσουμε από τους Ινδούς να παρασκευάζουν ένα φίλτρο από βότανα κατά του καπνίσματος, για μένα είναι πιο δύσκολο να κόψω αυτή τη συνήθεια",
 
"lt60": "Σταυρούλα Λαζαρίδου",
 
"lt62": "Η συνήθεια του καπνίσματος δεν καταστρέφει τις οικογένειες ...",
 
"lt63": "Σοφία",
 
"lt65": "Αυτό το φάρμακο κατά του αλκοολισμού έσωσε τον πατέρα μου. Επί ένα μήνα του έριχνα κρυφά το XX στο τσάι. Την πρώτη εβδομάδα, είδα το αποτέλεσμα με τα μάτια μου, ο πατέρας μου άρχισε να πίνει λιγότερο, αρχικά ένιωθε άσχημα μόλις άρχιζε να πίνει, και στη συνέχεια έκοψε εντελώς το ποτό. Δεν μετανιώνω ούτε στιγμή που αποφάσισα να αγοράσω το φάρμακο! Ο πατέρας μου δεν πίνει εδώ και τρεις μήνες. Χαίρεται η ψυχή μου!",
 
"lt66": "Νίκος",
 
"lt68": "Η τιμή του φαρμάκου είναι πραγματικά προσιτή, με χαροποίησε πολύ αυτό. Επιπλέον, έτυχε να υπάρχει έκπτωση, κάτι που με έκανα διπλά χαρούμενο,",
 
"lt69": "Ντόρα",
 
"lt71": "Θυμάμαι ότι η γιαγιά μου προσπάθησε να θεραπεύσει τον παππού μου από τον αλκοολισμό με αφέψημα πικραλίδας. Οι Ινδοί επιστήμονες καταλαβαίνουν από φυτά",
 
"lt72": "Χριστόφορος",
 
"lt74": "Μακάρι να πουλούσαν περισσότερα φάρμακα μέσω της επίσημης ιστοσελίδας. Ευγενικοί σύμβουλοι, γρήγορη παράδοση απευθείας στο σπίτι και πληρωμή μετά τη παραλαβή έχουν αφήσει μόνο θετικές εντυπώσεις για την πρώτη αγορά μέσω ίντερνετ",
 
"lt75": "Αγλαΐα",
 
"lt77": "Το ΧΧ βοήθησε τον σύζυγό μου να απαλλαγεί επιτέλους από τον εθισμό του, να βρει δουλειά και να αποφύγει το διαζύγιο",
 
"lt78": "Ιωάννης Σ.",
 
"lt80": "Μου πήρε πολύ χρόνο να αγοράσω το XX. Ήμουν επιφυλακτικός στην ίδια την ιδέα της απόρριψης του αλκοόλ από τον οργανισμό. Τελικά, η σύζυγός μου επέμεινε, λέγοντας «μπας και βοηθήσει». Και ξέρετε κάτι, μετάνιωσα πραγματικά που δεν είχα αγοράσει το φάρμακο νωρίτερα. Απαλλάχθηκα από τον εθισμό μου. Τώρα δεν πίνω καθόλου. Φαίνομαι καλύτερα, το πρόσωπό μου έχει αποκτήσει διαφορετικό χρώμα. Τώρα μπροστά μου έχω τον στόχο να κόψω το κάπνισμα.",
 
"lt81": "Ιάκωβος",
 
"lt83": "Το ΧΧ με βοήθησε. Μετά από τρεις εβδομάδες το αλκοόλ μου έγινε το ίδιο απεχθές όπως το δηλητήριο. Εάν αποφασίσετε να κόψετε το ποτό, δοκιμάστε το χωρίς δισταγμό. Μπορείτε να το αγοράσετε χωρίς ειδικό χαρτί από το γιατρό",
 
"lt84": "Βενιαμίν",
 
"lt86": "αυτό το πράγμα στερεί γρήγορα την επιθυμία για αλκοόλ, αν και είναι φτιαγμένο από βότανα. Το συνιστώ σε όσους είναι αλκοολικοί από καιρό",
 
"lt87": "Στέλιος",
 
"lt89": "Δεν ξέρω, αλλά είναι αποτελεσματικό! Αποφάσισα να κόψω το ποτό. Έπινα  αλκοόλ 6 χρόνια. Ξεκίνησα την θεραπεία, υπήρξε ένα συμβάν στην οικογένειά μου και αποφάσισα να μεθύσω όπως πριν. Αγόρασα κονιάκ, πήρα ένα ποτήρι και μόνο στη σκέψη ότι θα το πιώ, πήγα να ξεράσω. Το έβαλα στην άκρη και κατάφερα να λύσω το πρόβλημα που υπήρχε στην οικογένεια",
 
"lt90": "Μαρία Παπαδοπούλου",
 
"lt92": "Κάποια μέρα, ελπίζω πραγματικά, ότι θα υπάρξει ένα φυσικό φάρμακο για κάθε ασθένεια",
 
"lt93": "Sun365",
 
"lt95": "Πίναμε συχνά με τον σύζυγό μου και πήρε την πρωτοβουλία να το σταματήσει. Φοβόμασταν τις εμφυτεύσεις τσιπ, ενώ η λήψη στο σπίτι του φυσικού φαρμάκου XX ήταν ακριβώς αυτό που χρειαζόμασταν. Αλλά δεν πιστεύαμε με τίποτα ότι αυτό το φάρμακο θα εξάλειφε εντελώς την επιθυμία για ποτό. Εδώ και δύο μήνες πίνουμε μόνο χυμούς:)",
 
"lt96": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt97": "Αποστολή",
 
"lt98": "Το μήνυμά σας έχει σταλεί για εποπτεία",
 
"lt99": "Άλλες ειδήσεις",
 
"lt101": "Το φάρμακο κατά της γύρανσης θα εμφανιστεί σε 5 χρόνια",
 
"lt103": "Οι επιστήμονες έχουν αναπτύξει ένα σύστημα για την έγκαιρη διάγνωση του καρκίνου της ουροδόχου κύστης",
 
"lt105": "Οι βιολόγοι έχουν αναπτύξει ένα νέο εμβόλιο κατά της ιλαράς",
 
"lt106": "Άλλα ιατρικά νέα",
 
"lt108": "Οι φυσικοί κάνουν εκπονήσεις στον τομέα της χρήσης υπερήχων για την αφαίρεση των όγκων",
 
"lt110": "Οι ψυχολόγοι ανακάλυψαν ότι οι γνωστικές λειτουργίες εξασθενούν σε ασθενείς με υπέρταση",
 
"lt112": "Οι επιστήμονες έχουν αναπτύξει κατασκευές ιστικής μηχανικής για αναγεννητική ιατρική",
 
"lt114": "Κορονοϊός: ερωτήσεις που δεν έχουν ακόμη ανταπαντήσεις",
 
"lt115": "Science News",
 
"lt116": "Το ScienceNews ιδρύθηκε το 1921 ως ανεξάρτητη, μη κερδοσκοπική πηγή ακριβών πληροφοριών σχετικά με τις τελευταίες ειδήσεις στους τομείς της επιστήμης, της ιατρικής και της τεχνολογίας. Σήμερα, η αποστολή μας παραμένει η ίδια: να επιτρέψουμε στους ανθρώπους να αξιολογούν τις ειδήσεις και τον κόσμο γύρω του.",
 
"lt117": "Επιστημονικά νέα για φοιτητές",
 
"lt118": "Επιστημονικά νέα για μαθητές",
 
"lt119": "ΕΓΓΡΑΦΗ",
 
"lt120": "Εγγραφή",
 
"lt121": "Ανανέωση",
 
"lt122": "Συνδρομή ως δώρο",
 
"lt123": "Εξυπηρέτηση",
 
"lt128": "ΠΛΗΡΟΦΟΡΙΕΣ",
 
"lt129": "Δικαιώματα και άδειες",
 
"lt130": "Διαφήμιση",
 
"lt131": "Επαφές",
 
"lt132": "ΕΠΙΣΤΗΜΟΝΙΚΟΣ ΣΥΛΛΟΓΟΣ",
 
"lt133": "Σχετικά με τον σύλλογο",
 
"lt134": "Δωρεά",
 
"lt135": "Καριέρα",
 
"lt136": "© Κοινωνικός και επιστημονικός σύλλογος 2000-2021. Με επιφύλαξη παντός δικαιώματος. Όροι χρήσης | Πολιτική απορρήτου",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };