var new_lang = {

"lt0": "Финансирано от Асоциацията на козметиците в България, в периода от 30.01 до (включително),<br><span>XX</span>се продава само за 809 лева",

"lt1": "Получи за 809 лева!",

"lt3": "Докторска библиотека",

"lt4": "Рубрика:<u>Пишат ни</u>",

"lt5": "Вход",

"lt6": "ЕЛЕНА МИХАЙЛОВА: Как да се подмладим на 56-годишна възрасть без пластични операции и инжекции с ботокс само за 809 лева!",

"lt7": "Искам да Ви разкажа историята на подмладяването си. Тя може да бъде полезна и на други жени, които мечтаят и след петдесет да изглеждат красиви и привлекателни. Методът ми е добър, защото е ефективен, евтин и не отнема много време.",

"lt8": "<br>Първо, съвсем накратко за себе си",

"lt9": "Казвам се Елена и живея в малкото селце Бистрица. Работя като учителка. Омъжена съм. Дъщеря ми вече е голяма и ни дари чудесна внучка - Мименцето ни.",

"lt10": "Дъщерята ни дари на нас с мъжа ми чудесна внучка - Мименцето ни",

"lt11": "Защо реших да си подмладя лицето? Просто защото ми се искаше да бъда красива и мъжът ми да ме харесва както преди. Това е толкова естествено за една жена! \"Красотата ще спаси света\"! –  вярвам в тази формула.",

"lt12": "На своите 56 години изглеждах почти като всички наши жени на тази възраст.",

"lt13": "Лицето ми преди 4 месеца. Може и без коментар. Очилата станаха постоянен аксесоар, с който скрия торбичките под очите си",

"lt14": "<br>Как се подмладих",

"lt15": "Подходих към въпроса за подмладяването, като всеки учител, която се готви по непозната  тема – изучих го много подробно.",

"lt16": "По принцип има само три радикални начина за подмладяване:",

"lt17": "• Апаратна козметология – лазерен пилинг, ултразвук, магнити и т.н.<br>• Инжекции с ботокс.<br>• Пластични операции.",

"lt18": "<strong>Първият начин не ми подхождаше,</strong>защото нямаше такава услуга в нашето село Бистрица. А до областния център – (повече от 20 км!) – много трябва да пътуваш за 10-15 сеанса. Пък и е скъпо всичко това. Не е за учителска заплата.",

"lt19": "<strong>Страхувах се от инжекции с ботокс</strong>. Една моя приятелка си направи в един козметичен център в Мюнхен, ама очите й така отекоха – направо ужас. Три седмици не можеше да се появи пред хората.<br>Освен това имам алергия към една камара лекарства – като се започне от безобидния нафазолин от хрема и се завърши с антибиотиците. Така че не ми се искаше да рискувам. И отново цената!",

"lt20": "<strong>За пластична операция, просто не помислях</strong>. За парите за тази операция можете да купите цялото ни село.",

"lt21": "Малко ми стана тъжно, но не, значи не.",

"lt22": "<br>Имах късмет",

"lt23": "И тогава видях по телевизията предаване за една 65-годишна холивудска звезда. Предаването беше заснето в дома й в навечерието на нейния рожден ден.",

"lt24": "Както обикновено, водещият прави дежурните си комплименти на звездата, колко добре изглежда и изведнъж, неочаквано, тя отговаря доста нестандартно:",

"lt25": "– Благодарение на швейцарците! На тази възраст вече се страхувам да си правя пластични операции.",

"lt26": "Оказа се, че преди 7 години тя едва не е умряла в една швейцарската клиника по пластична хирургия и е спряла за дълго време опасните експерименти с външния си вид. Не си е правила инжекции с ботокс, защото лицето става като на кукла, без изразно. Но миналата година швейцарският институт за красота й предложил, като компенсация, едно още по-добро средство – революционен крем XX. Дори с по-голяма ефективност от ботокса, но абсолютно безопасен и без инжекции! И като доказателство за ефективността му показва снимки с 3-и месечна давност.",

"lt27": "След това водещият започна да задава въпроси на певицата за малките й деца, за внуците и т.н. Но мен това не ми беше интересно. Вече си мечтаех за XX!",


"lt29": "Започнах да търся в Интернет информация за него. И намерих! Между другото, производителят със заповед и с пълно финансиране от Асоциацията на козметолозите в България, се задължава да продава ограничена партида от препарата за 809 лева! Промоцията ще бъде действителна от 17.01 до 6.02 (включително). Така че момичета, които искате да се подмлади с помощта на едно много хубаво средство, пък и за такива пари - побързайте! След промоцията цената ще бъде много хапеща! За да поръчате, отидете на ОФИЦИАЛНИЯ САЙТ ПО ТОЗИ ЛИНК (или по-долу, като кликнете върху бутона Вземи XX за 809 лева",

"lt30": "Което веднага направих! Веднага поръчах! Цената наистина беше 809 лева!",

"lt31": "И ето, след 10 дни дългоочаквана пратката е при мен. Както е написано в инструкцията, започнах да използвам ХХ преди лягане. Промяната я видях почти на следващия ден! Видимо се изгладиха бръчките около очите. Значително намаляха назолабиалните гънки, бръчките по челото, кожата ми стана по-светла,<strong>стегна се контурът на лицето ми</strong>. Колко много се радвах! И всеки ден забелязвах все нови радостни промени върху лицето си.",

"lt32": "Това е невероятно!<strong>И аз реших да уловя тази магия</strong>, като периодично снимам лицето си отблизо. Ето, какво че получи от това.",

"lt33": "Два дни употреба на ХХ",

"lt34": "Три седмици с ХХ",

"lt35": "Един месец с XX и 15 години, сякаш са изчезнали!",

"lt36": "Ето, за по-голяма яснота - ефективност на ХХ",

"lt37": "<br>Минаха 4 месеца",

"lt38": "Минаха 4 месеца от моето чудотворно преобразяване. Какво се промени оттогава? Мога да кажа, че започнах още повече се харесвам живота си и самата себе си в него. Започнах повече да се смея и да се радвам дори на дреболии. Премених цвета на косата си и прическата на по-младежки. Съпругът ми казва, че съм се подмладила с 15 години на лице и с 30 години по душа!",

"lt39": "С по-младото си лице мога да си спомня младостта и да се държа по-глупаво. Това няма да изглежда нелепо",

"lt40": "Подмладяващия ефект от революционният серум XX не се губи. В анотацията си, производителите обещават запазване на ефекта до година-година и половина! Повече, отколкото от ботокса. И само за 809 лева! Науката не стои на едно място.",

"lt41": "XX– това е истински еликсир на младостта, който открих за себе си!",

"lt42": "Това е моята история. Ще се радвам, ако тя помогне на някого да стане красива и желана!",


"lt44": "Момичета, напомням Ви, че всички, които искат да се подмладят, да махнат торбичките и бръчките си, и същевременно да хванат промоционалната цена от 809 лева - трябва да побързат и да оставят заявка на сайта на производителя (за преход - по-долу бутон \"ВЗЕМИ XX ЗА 809 лева\")! Промоцията ще бъде действителна само от 17.01 до 6.02 (включително)!",

"lt45": "Елена Михайлова, с.Бистрица",

"lt48a": "Галина Миронова",
    
"lt48b": "А колко време трае ефектът при еднократна употреба на XX?",
    
"lt49": "Харесва ми",

"lt50": "Отговор",

"lt52": "ЕЛЕНА МИХАЙЛОВА",

"lt53": "Галина, при еднократно използване на XX, ефектът първоначално трае около един ден. При редовно използване, времето се увеличава и накрая ще разберете, че вече нямате нужда от ХХ!",

"lt54": "Моята последна снимка.",
    
"lt58": "Ивелина",

"lt58a": "Съгласна съм! Много ефективно средство срещу торбички под очите! Малките бръчки също изчезват доста бързо. И още, много съм доволна от цената!!! 809 лева - това си е направо подарък!",

"lt63": "Ивелина, благодаря Ви за снимката! Страхотен резултат!",

"lt64": "Момичета, пишете повече за резултатите си! Много ми е интересно.",

"lt68": "Маринка",
    
"lt68a": "поръчах си вчера от официалния сайт за 809 лева, надявам се и на мен да ми помогне!",

"lt72": "Анелия",
    
"lt72a": "Добър ден! На 45 години съм и разбира се имам бръчки около очите.   Искам да опитам серума ХХ, който препоръчвате, много ми хареса по описанието, искам да премахнете тези бръчки и да върна предишната красота на очите си.",  

"lt77": "Задължително опитайте! И не забравяйте да пишете за резултатите си! Всички, които са използвали ХХ напишете за своите успехи. Ние ще си помагаме един на друг!",

"lt81": "Виктория",

"lt82": "Една моя приятелка ми донесе ХХ от Израел, резултатът разбира се е супер! Хваля се, след едномесечно използване",


"lt87": "Виктория, страхотно! ) Аз за него научих почти случайно. Такива неща определено трябва да се разкажат и на останалите!",

"lt91": "Екатерина Филипова",

"lt92": "XX за 809 лева си е направо чудо! Торбичките под очите и бръчки изчезнаха за една седмица!",

"lt96": "Светла",
    
"lt96a": "Впечатляващо е!",

"lt101": "Кате, страхотен резултат!",

"lt105": "Надежда",
    
"lt105a": "Работя като редактор на списание. Всеки ден ми се налага да чета цяла планина от материали. До края на деня очите ми, както се казва, вече са на челото ми. Зачервяват се, сълзят. Дъщеря ми постоянно пита: \"Мамо. Защо плачеш\". И естествено от това се появиха огромни торбички! XX ми купи моя съпруг. Използвам го вече един месец. Като новородена съм. Торбичките и бръчките ми напълно изчезнаха. А вече си мислех да сменя работата си.",

"lt109": "Росица",

"lt110": "Имах просто ужасни торбички под очите и бръчки. XX за 809 лева ги премахна напълно за един месец! Още на първата седмица торбичките станаха по-светли, а след това напълно изчезнаха. Невероятен резултат, преценете сами:",

"lt115": "Росе, ефектът е много забележим! Само за един месец? Страхотен резултат! Благодаря за отзива)))",

"lt119": "Росица",
    
"lt119a": "Елена, на Вас много благодаря! За статията.",

"lt123": "Венета Попова",

"lt124": "Елена пише правилно. Всички жени на всяка възраст трябва да имат лично щастие. Весе съм на 63, но но не мисля да се отказвам! Това е резултатът ми.",

"lt129": "Г-жо Попова, браво на Вас. Възхитена съм от резултата Ви!",

"lt133": "Калинка Жижи",

"lt134": "Работя като учителка. Нервното натоварване не по-малко от това на актьорите. Всеки ден чета драсканиците в десетки ученически тетрадки, пиша конспекти на уроците, чета специална литература. Дълго не можех да заспя. XX за 809 лева стана за мен истинско спасение. Използвам го вече 3 седмици. Много помага и очите ми видимо са се подмладили!",

"lt138": "Теодора Иванова",
    
"lt138a": "Моля кажете, ако имам чувствителна кожа, мога ли да използвам ХХ?",

"lt143": "В инструкциите е написано, че XX е хипоалергенен и е сертифициран в нашата страна. Няма противопоказания.",

"lt148": "Благодаря!",

"lt152": "Светлана П.",
    
"lt152a": "Както виждам средството е много добро.. може би ще си поръчам. Много ме привлича това, че той е подходящ за всички типове кожа, имам супер чувствителна кожа, а това е много важно. Ще го пробвам, благодаря Ви!",


"lt156": "Галина Миронова",
"lt156a": "Много съм Ви благодарна за информация за серума XX. Отдавна си търсех нещо подобно. Чакам с нетърпение пратката! Благодаря!",

"lt160": "Теодора",

"lt161": "Все още не мога да свикна с новите си очи. Това средство е чудо, нищо друго. Път и толкова евтино -<b>809 лева.</b>Използвах го 2 седмици, забравих какво е торбички и кръгове под очите.",

"lt166": "Теодора, благодаря за отзива! Впечатляващо е!",


"lt170": "Анна",
    
"lt170a": "Здравейте! искам да съобщя, че моят ХХ е вече на път! Надявам се, да ме избави от бръчките и торбичките под очите)))",


"lt174": "Росица",

"lt175": "Купих го, хареса ми! Използвах в продължение на 2 седмици. Наистина е еликсир на младостта, това е!!! Резултатът ми е по-долу",


"lt179": "Миличката Яна",
    
"lt179a": "Наскоро поръчах на майка ми, тя е възхитена!!! Той има много СИЛЕН ЛИФТИНГ ЕФЕКТ!!!",


"lt185": "Препоръчано от СЗО",

"lt186": "Внимание!",

"lt187": "Последният ден за приеме на заявки за промоционалния XX е 6 Февруари включително!",

"lt188": "Получи за 809 лева!"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };