var new_lang = {

"lt0": "Отидете на основното съдържание",

"lt1": "Национален институт по артрит и заболявания на опорно-двигателния апарат, и кожата",

"lt2": "<a href=\"\">Лесна за четене публикация</a>&nbsp; | &nbsp;<a href=\"\">Публикация на испански език (en español)</a>&nbsp; | &nbsp;<a href=\"\">Публикации на азиатски езици</a>",

"lt3": "Сподели|",

"lt4": "тази страница",

"lt19": "Търсене",

"lt20": "Основна навигация",

"lt21": "Основи на костите",

"lt22": "Остеопороза",

"lt23": "Несъвършена Остеогенеза",

"lt24": "Болестта на Педжетс",

"lt25": "Свързани теми",

"lt26": "Новини",

"lt27": "Често задавани въпроси",

"lt28": "Йерархия",

"lt29": "Забравете всичко, което знаехте за хондропротекторите. Това лекарство ще помогне дори в най-тежките случаи.",

"lt31": "Известен факт: болните стави водят до инвалидна количка и непълноценен живот. Но историите на излекуваните ни карат да вярваме, че не трябва да се отчайваме дори и в най-трудните случаи.",

"lt32": "Ето един пример: <b>Стефан Костадинов</b> е победител в много състезания и редовен участник в маратони по колоездене. Стефан е на 62 и познава артрита от първа ръка. Но благодарение на едно съвременно и евтино лекарство, пенсионерът успя да се върне към пълноценен живот.",

"lt33": "Точно за него Стефан разказа на нашия репортер.",

"lt34": "Стефан Костадинов",

"lt35": " <b>Журналист:</b> Как мина рехабилитацията Ви след болестта и как попаднахте в колоезденето?",

"lt36": " <b>Стефан:</b> Започнах от малкото: утринна гимнастика и бягане. Пък и моите деца ми подариха велоергометър – трябваше да се науча. Веднъж си помислих: ами аз защо като глупак въртя педалите затворен между четири стени? Имам обикновен велосипед, който стана основният ми транспорт.",

"lt37": "Някак си научих за маратона по колоездене «за тези, които са над…». Реших: «Никога не се знае?» И в първото състезание през живота си печелих първо място. Беше неочаквано, но много вдъхновяващо. Ако не беше победата, то участието ми в маратона, може би, щеше да остане просто един епизод от живота ми.",

"lt38": " <b>Журналист:</b> Колко дълго страдахте от артрит?",

"lt39": " <b>Стефан</b> : Артритът е с мен повече от десет години. Болките бяха постепенни, мъчителни. Не можеш да мръднеш без обезболяващи. Артритът е болест, за която никога не можеш да забавиш. Само тези, които го знаят, ще ме разберат. Послушах всички съвети, на места дори абсурдни. Сега щях да кажа, че съм ку-ку, но преди четири години се опитах да се лекувам дори с тор. Външно, за щастие.",

"lt40": "Да, понякога физическата болка блокира критичното мислене.",

"lt41": " <b>Журналист:</b> С какво, все пак, излекувахте артрита си?",

"lt42": " <b>Стефан:</b> Моето спасение беше OPTIMOVE. Когато едва бях започнал курса с това лекарство, бях морално подготвен за най-лошото, но не загубих вяра в най-доброто.",

"lt43": "И «чудото» се случи: още през първата седмица след като започнах курса почувствах, че се чувствам по-добре. Не го взех на сериозно, защото бях свикнал да се отнасям скептично към всичко. Реших, че просто е преминал острия период и е дошло временно облекчение. Но минаха седмица-две, а аз се чувствах все по-добре.",

"lt44": "След завършване на курса с OPTIMOVE, си направих всички необходими изследвания. Моят лекар беше, в добрия смисъл на думата, шокиран не по-малко от мен – всички показатели бяха идеални, както при абсолютно здрав човек, който никога не е имал проблеми със ставите.",

"lt45": "На какво се дължи чудотворното действие на OPTIMOVE? Попитахме известния ревматолог професор<b>Александър Йорданов.</b> ",

"lt46": "Александър Йорданов",

"lt47": "«OPTIMOVE е, както е прието да се нарича, <b>хондропротектор от пето поколение.</b> Състои се от три групи компоненти – болкоуспокояващи, обеззаразяващи и регенериращи хрущялната тъкан. По този начин той може да замени няколко лекарства наведнъж. И силата му на въздействие върху болестта е многократно по-висока от тази на другите известни лекарства.",

"lt48": "OPTIMOVE не е обикновен хондропротектор. Той не само предпазва ставата от по-нататъшно разрушаване. Той задейства процеса на регенерация на тъканите.",

"lt49": "Това е особено забележително средство, защото се състои изключително от естествени компоненти и няма никакви странични ефекти.»",

"lt50": "Въпреки високата си ефективност, OPTIMOVE едва ли ще го намерите в аптеките. За щастие нашата редакция успя да се свърже с производителя и да намери неговия<a href=\"\">официален сайт,</a>където можете да поръчате OPTIMOVE без надценки от аптеките.",

"lt51": "ПОРЪЧАЙ",

"lt52": "Коментари",

"lt53": "Мария Тодорова:",

"lt54": "Стефан, благодаря Ви, че споделихте с нас това страхотно средство! Поръчах го, чакам пратката с нетърпение",

"lt55": "Надежда Петрова:",

"lt56": "И аз си поръчах",

"lt57": "Борис Георгиев:",

"lt58": "Имах артрит на лакътните стави. Силно възпаление и непоносима болка. Лекуващият лекар ми назначи OPTIMOVE, много трудно го намерих в аптеката, така че много благодаря за линка!",

"lt59": "Анна Димитрова:",

"lt60": "Благодаря Ви за това лекарство!! Последните ми 3 години са просто катастрофа със ставите. Почти спрях да ходя нормално! Спасение стана OPTIMOVE. Честно казано, не вярвах, че това ще помогне. Но в крайна сметка след два дни почувствах значително облекчение. Сковаността и болката изчезнаха за една седмица. Ставите се възстановиха напълно за около 1,5 месеца. Това потвърди дори прегледа в поликлиниката. Препоръчвам го на всички.",

"lt61": "Евгени Николаев:",

"lt62": "Прочетох повече за OPTIMOVE на официалния сайт. Впечатли ме! Поръчах си го докато е в наличност.",

"lt63": "Станимир Радев:",

"lt64": "Аз съм на 50. Опитах OPTIMOVE миналата година. Той и мен ме спаси. Имах болки в ставите на пръстите. Сега те не ме болят. Вземах го сам, не отидох на лекар.",

"lt65": "Весела Иванова:",

"lt66": "Оставих заявка, чакам колета! Благодаря за статията и Стефан за историята! Браво на теб, продължавай така!!",

"lt67": "Пенка Димитрова:",

"lt68": "Приятелката ми вземаше Оптимув. Тя отдавна страдаше от ставите си. На нея много добре и помогна. Похвали го.",

"lt69": "Васил Пенчев:",

"lt70": "Оптимув е отлично средство за лечение на ставите. Проверих го върху себе си. Цял живот ме боли кръста. Наследствен проблем. Обиколих всички правачи, масажисти и народни лечители. През последните години вече трудно завързвах връзките на обувките. След това прочетох във вестника за това лекарство. Реших да опитам, поръчах го на<a href=\"\"> официалния сайт</a>. Не се излекувах напълно, но стана значително по-добре. Никакви инжекции, таблетки и мехлеми не помогнаха, така както Оптимув. Много съм доволен от него.",

"lt71": "Лидия Стефанова:",

"lt72": "Да, във вестника писаха за OPTIMOVE за възстановяване на ставите. Също така писаха, че това е пробив в лечението. Трябва да опитам да си го поръчам",

"lt73": "Илия Петров:",

"lt74": "Вчера го получих с куриер. Вече започнах курса",

"lt75": "Николай Александров:",

"lt76": "Половин живот имам болки в коленете. По съвет на лекаря започнах да взимам Оптимув. В резултат на това вече половин година нищо не ме боли. Преди, както и Вие, Стефан, не можех да ходя, а сега също започнах да спортувам – всеки ден сутрин бягам.",

"lt77": "Даниела Симеонова:",

"lt78": "Благодаря за линка! Интересно. Оставих заявка.",

"lt79": "Отидете на официалния сайт, за да поръчате OPTIMOVE още сега",

"lt80": "Начало",

"lt81": "Основи на костите",

"lt82": "Остеопороза",

"lt83": "Несъвършена Остеогенеза",

"lt84": "Болестта на Педжет",

"lt85": "Свързани теми",

"lt86": "За нас",

"lt87": "Контакти за връзка",

"lt88": "Карта на сайта",

"lt89": "Налисност",

"lt90": "За нас",

"lt91": "Контакти за връзка",

"lt92": "Карта на сайта",

"lt93": "Налисност",

"lt94": "Поверителност",

"lt95": "FOIA",

"lt96": "Отказ",

"lt97": "Често задавани въпроси",

"lt98": "Дигитална стратегия",

"lt99": "Данни с отворен код",

"lt100": "Публичен списък с данни",

"lt101": "<img alt=\"Acrobat Reader\" src=\"themes/niamsbones/images/Acrobat_logo.jpg\">&nbsp;Изтегляне на Adobe Reader",

"lt102": "Отказ",

"lt103": "Често задавани въпроси",

"lt104": "Дигитална стратегия",

"lt105": "Данни с отворен код",

"lt106": "Публичен списък с данни",

"lt107": "<img alt=\"Acrobat Reader\" src=\"themes/niamsbones/images/Acrobat_logo.jpg\">&nbsp;Изтегляне на Adobe Reader",

"lt108": "NIH…<em>Превръщане на откритието в здраве</em>®",

"lt109": "<strong>Телефон:</strong>800-624-BONE &nbsp;|&nbsp;<strong>Факс:</strong>202-293-2356 &nbsp;|&nbsp;<strong>Email:</strong><a href=\"\">NIHBoneInfo@mail.nih.gov</a>"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };