var new_lang = {

"lt0": "Υγεία",
 
"lt1": "Ομορφιά",
 
"lt2": "Φαγητό",
 
"lt3": "Fitness",
 
"lt4": "Περιοδικό",
 
"lt5": "Συνδρομές",
 
"lt6": "Διαγωνισμοί",
 
"lt7": "Πώς να θεραπεύσετε την προστατίτιδα;",
 
"lt8": "Η συντακτική μας ομάδα δέχεται καθημερινά χιλιάδες μηνύματα, αλλά ένα από αυτά τράβηξε την προσοχή μας. Πιστεύουμε ότι θα είναι χρήσιμο για τους άνδρες που διαβάζουν το περιοδικό μας.",
 
"lt9": "Θα ήθελα να μοιραστώ την ιστορία μου και ενδεχομένως να βοηθήσω άλλους άντρες που πάσχουν από προστατίτιδα και θέλουν να ανακτήσουν την υγεία τους. Για ευνόητους λόγους, θέλω να διατηρήσω την ανωνυμία μου.",
 
"lt10": "Πρώτα απ’ όλα, τι είναι η προστατίτιδα; Με απλά λόγια, είναι μια φλεγμονή του προστάτη. Αυτού που παράγει το έκκριμα που επιτρέπει στα σπερματοζωάριά σας να «ταξιδεύουν» προς στον στόχο τους και να μην πεθάνουν στα πρώιμα στάδια της έτσι κι αλλιώς σύντομης ζωής τους. Κατά τη σεξουαλική επαφή, ο προστάτης φράζει την ουροποιητική οδό, εμποδίζοντας το σπέρμα να εισέλθει στην ουροδόχο κύστη και το αντίστροφο. Υπάρχουν πολλές αιτίες προστατίτιδας, αλλά οι κύριες είναι ο καθιστικός τρόπος ζωής και το αλκοόλ.",
 
"lt11": "Η ιστορία μου ξεκίνησε πολύ πριν μάθω τι είναι η προστατίτιδα. Πάντα φαινόταν ότι αυτή η λέξη ήταν γνωστή μόνο στους συνταξιούχους και δεν μπορούσε με τίποτα να αναφέρεται σε μένα. Από ηλικία 15 ετών περίπου άρχισα περιοδικά να νιώθω έναν πολύ περίεργο διαξιφιστικό πόνο. Τότε δεν μπορούσα καν να εξηγήσω σε ποιο μέρος. Συνέβαινε πολύ σπάνια και δεν του έδινα καμία σημασία. Ποτέ δεν ξέρεις τι μπορεί να είναι. Ήταν ένα σπάνιο φαινόμενο και δεν μου ήταν καθόλου δύσκολο να το αντέξω 5-10 λεπτά. ",
 
"lt12": "Έχουν περάσει 10 χρόνια. Σε αυτά τα χρόνια, δεν με ενοχλούσε σχεδόν τίποτα. Λοιπόν, αυτός ο πόνος εκδηλωνόταν μία φορά κάθε 2-3 μήνες, μερικές φορές λιγότερο συχνά. Και για κάποιο λόγο  μου κόλλησε η ιδέα ότι αυτό πιθανότατα συμβαίνει σε όλους. Απλά ήταν κάτι για το οποίο δεν μιλάει κανείς. Το πιο οδυνηρό ήταν όταν εμφανιζόταν μετά το σεξ. Δεν ήταν και η πιο κατάλληλη στιγμή να σωριαστείς από τον πόνο και να έχεις κρύο ιδρώτα.",
 
"lt13": "Όταν πια έγινα 25 χρονών, άρχισα να νιώθω ένα πόνο στη βουβωνική χώρα που με έσφιγγε. Μια εβδομάδα αργότερα έγινε τόσο έντονος που το πόδι μου άρχισε να μουδιάζει στο εσωτερικό μέρος μέχρι το γόνατο. Το πρώτο πράγμα που ήρθε στο μυαλό μου ήταν πως έχω κήλη. Εκτός αυτού, είχα υποβληθεί σε τέσσερεις χειρουργικές επεμβάσεις, τρεις εκ των οποίων ήταν στη βουβωνική χώρα. Οι αισθήσεις ήταν παρόμοιες και άρχισα να προετοιμάζομαι ψυχολογικά για την εγχείρηση. Έχοντας κάνει τέτοιες υποθέσεις, επισκέφτηκα τον χειρουργό, ο οποίος εξέτασε τη βουβωνική χώρα, διέψευσε τις εικασίες που είχα κάνει και με έστειλε στον ουρολόγο.",
 
"lt14": "Η εξέταση εκεί ήταν οδυνηρή. Ο γιατρός με έβαλε σε μια όχι πολύ ευχάριστη στάση και έβαλε το δάχτυλό του (ένιωσα σαν να είχε βάλει ολόκληρο το χέρι) σε ένα μέρος απαραβίαστο για οποιονδήποτε άνδρα. Θα σας πω το εξής: αν σας ζητήσει κάποιος να χαλαρώσετε σε μια τέτοια στάση, μην το προσπαθήσετε καν. Έτσι πέρασα περίπου ένα λεπτό. Φυσικά, είναι δύσκολο να συγκεντρωθεί κανείς, αλλά έπρεπε ακόμη να του απαντήσω πότε εντεινόταν ο πόνος. Και εντεινόταν τη στιγμή που μου πίεζε τον προστάτη.",
 
"lt15": "Μετά την ολοκλήρωση των εξετάσεων, ο γιατρός μου πρότεινε να τον ακολουθήσω στο γραφείο του, κάνοντας ταυτόχρονα αστεία σχετικά με την υπέρψυξη. Δεν πρόλαβα να κάτσω, και ο καλός άνθρωπος μετατράπηκε σε εισαγγελέα. Μου μίλησε με τα πιο σκληρά και ταπεινωτικά λόγια, λέγοντας πως υποφέρω από ασθένεια σαρανταπεντάχρονων και πενηντάχρονων. Ακολούθησε σιγή την οποία διέκοψε η ερώτησή μου\"ΤΙ ΝΑ ΚΑΝΩ;\" Σιγά σιγά ο ουρολόγος άρχισε να μιλάει πιο αργά και να μου εξηγεί το τι μου συμβαίνει. Μου συνταγογράφησε υπόθετα, χάπια και μου είπε να κάνω εξετάσεις.",
 
"lt16": "Η αγωγή βοήθησε. Παρεμπιπτόντως, με τη συμβουλή του ίδιου γιατρού, άρχισα να αθλούμαι (λένε πως αποτρέπει την παθολογική στασιμότητα στον προστάτη). Και μια μέρα μετά την πισίνα ένιωσα μια γνώριμη αίσθηση καψίματος. Πήγα σε άλλο γιατρό. Και πάλι τα ίδια. Εξετάσεις και ίδιες συμβουλές. Βοήθησε για λίγο, αλλά το πρόβλημα επανήλθε ξανά.",
 
"lt17": "Όπως κατάλαβα, αυτή είναι μια φυσιολογική πρακτική των ουρολόγων το να μην θεραπεύουν την αρρώστια, αλλά να ανακουφίζουν προσωρινά  τα συμπτώματα. Έτσι αποφάσισα να δράσω ο ίδιος. Έψαξα ολόκληρο το ίντερνετ, διάβασα ένα σωρό σχόλια για διάφορους γιατρούς. Σε ένα από τα φόρουμ, βρήκα ένα νήμα για έναν καθηγητή που θεραπεύει την προστατίτιδα μια για πάντα. Είναι αλήθεια ότι η γνωμάτευσή του κοστίζει πάρα πολύ. ",
 
"lt18": "Αλλά τι να έκανα; Έκλεισα ραντεβού, περίμενα τη σειρά μου για ενάμιση μήνα. Ήρθα στον καθηγητή έχοντας κάνει ένα σωρό εξετάσεις. Σχεδόν χωρίς να κοιτάξει τα αποτελέσματα, έβγαλε ένα πακέτο χάπια από ένα κουτί, μου τα έδωσε και με έστειλε να πληρώσω το ραντεβού.",
 
"lt19": "Το φάρμακο ονομαζόταν Prostaline. Έκανα ολόκληρη την αγωγή. Το αποτέλεσμα ήταν εντυπωσιακό: όχι μόνο έφυγε ο πόνος και η γενική δυσφορία, αλλά και η στύση βελτιώθηκε σημαντικά, έγινε καλύτερη και στο κρεβάτι άντεχα περισσότερο.",
 
"lt20": "Το καλύτερο είναι ότι έχει περάσει ενάμισης χρόνος από τότε που ολοκλήρωσα την αγωγή με το Prostaline και η ασθένεια δεν έχει ξαναεμφανιστεί.",
 
"lt21": "Πρόσφατα αποφάσισα να πιώ προληπτικά το <b>Prostaline και να αυξήσω τη σεξουαλική μου ικανότατη. </b>Μπήκα στο ίντερνετ για να μάθω αν το φάρμακο αυτό κάνει και για τέτοιους σκοπούς. Όπως αποδείχθηκε, κάνει." ,
 
"lt22": "Ανακάλυψα επίσης ένα άλλο ενδιαφέρον στοιχείο. Στην πραγματικότητα, το Prostaline κοστίζει αρκετά λιγότερο από ό,τι στην κλινική του καθηγητή. <b> Το φάρμακο μπορεί να το παραγγείλει κανείς απευθείας από τον παραγωγό χωρίς επιπλέον χρεώσεις. </b> Και ο καθηγητής αποδείχθηκε απατεώνας. Για αυτό, θέλω να μοιραστώ ένα λινκ όπου μπορείτε να παραγγείλετε το Prostaline στην τιμή που το πουλάει ο παραγωγός: </b> ",
 
"lt23": "Παραγγελία Prostaline από το σάιτ του παραγωγού",
 
"lt24": "Σχόλια",
 
"lt25": "Νίκος",
 
"lt27": "Το φάρμακο είναι πραγματικά πολύ καλό! Το ίδιο πρόβλημα το είχα και εγώ, μόνο που ήμουν 40 ετών. Πήγα για ψάρεμα με τους φίλους μου, κοιμόμασταν σε σκηνές και εκεί έπαθα κρυολόγημα. Πραγματικός εφιάλτης! Έτρεχα κάθε ώρα στην τουαλέτα, η βουβωνική χώρα μου έκαιγε συνεχώς. Στην αρχή δοκίμασα φάρμακα διάσημων παραγωγών, για τα οποία έμαθα από διαφημίσεις στην τηλεόραση, αλλά δεν μπορούσα να θεραπευτώ, απλά έκαναν λιγότερο επώδυνη την ύπαρξή μου. Ήταν τότε που είδα το Prostaline στο ίντερνετ, εδώ και μισό χρόνο είμαι εντελώς καλά.",
 
"lt28": "Ρωμανός Αντωνιάδης", 
 
"lt30": "Είστε τυχερός που βρήκατε έναν έμπειρο ουρολόγο, παρόλο που αποδείχθηκε απατεώνας. Το σημαντικό είναι ότι βρήκατε το φάρμακό σας!",
 
"lt31": "Maninblack",
 
"lt33": "Πρέπει να προσέχετε τον οργανισμό σας! Εγώ προτού αρχίσω να παίρνω ένα νέο φάρμακο διαβάζω ό,τι μπορώ να βρω για αυτό. Το Prostaline ενισχύει την αποτελεσματικότητα της θεραπείας της προστατίτιδας. Το δοκίμασα, έχοντας λάβει θετικό αποτέλεσμα, και το πιο σημαντικό είναι ότι είναι ασφαλές.",
 
"lt34": "Αλεξανδράκης",
 
"lt36": "Σας ευχαριστώ που πήρατε την απόφαση να γράψετε αυτό το άρθρο. Έχω το ίδιο πρόβλημα. Άρχισα να μη κοιμάμαι καλά τη νύχτα, ήθελα συχνά να πηγαίνω στην τουαλέτα. Είχα πυρετό μια εβδομάδα και δεν είχα καθόλου δυνάμεις. Είναι καλό που έπεσα πάνω σε αυτό το κείμενο. Έχω παραγγείλει το ΧΧ. Περιμένω πως και πως να ξεκινήσω την αγωγή.",
 
"lt37": "Γρηγόρης",
 
"lt39": "Δεν ξέρω κανέναν που να μην το έχει βοηθήσει το Prostaline.  Έπαψα να φοβάμαι που πηγαίνω τουαλέτα. Στη τιμή που το πουλάνε, είναι πολύ αποτελεσματικό!",
 
"lt40": "Ανδρέας",
 
"lt42": "Το ΧΧ με βοήθησε επίσης, αναρρώνω πολύ πιο γρήγορα με αυτό. Ένιωσα ανακούφιση από την πέμπτη ημέρα της αγωγής και άρχισα να κοιμάμαι αρκετές ώρες. Εδώ και έναν μήνα νιώθω το ίδιο καλά και δεν υποφέρω από κατάθλιψη.",
 
"lt43": "Μαρία Κ.",
 
"lt45": "Ο σύζυγος δεν θέλει με τίποτα να παραδεχτεί έχει πρόβλημα υγείας! Ελπίζει ακόμη ότι ίσως περάσει από μόνο του. Είδη υπάρχουν πόνοι και προβλήματα στην σεξουαλική μας ζωή. Ο ουρολόγος ανακάλυψε το χρόνιο στάδιο της ασθένειας. Κάνουμε ενέσεις, βάζουμε υπόθετα, αλλά μένουμε στα ίδια.... Προφανώς, θα πρέπει να παραγγείλω το Prostaline, είναι η τελευταία μου ελπίδα",
 
"lt46": "Σταύρος",
 
"lt48": "Δούλευα όλη μου τη ζωή στο κρύο, γι’ αυτό η ασθένεια με βρήκε στα 60 μου. Ζήτησα από τον γιο μου να παραγγείλει ένα πακέτο και δεν έπεσα έξω. Το φάρμακο είναι υπέροχο, έλυσε το πρόβλημα μέσα σε μια εβδομάδα, αλλά συνεχίζω το πίνω μέχρι να τελειώσει η αγωγή." ,
 
"lt49": "Ιωάννης",
 
"lt51": "Εδώ και καιρό έψαχνα ένα καλό φάρμακο, έχω κουραστεί αφάνταστα να κάνω ενέσεις κάθε τρεις ημέρες και να πίνω ένα σωρό χάπια. Έχω ήδη παραγγείλει ένα πακέτο, ευχαριστώ για το άρθρο.",
 
"lt52": "Τιμόθεος",
 
"lt54": "Με βοήθησε να καταπολεμήσω την χρόνια φλεγμονή, ενίσχυσε το ανοσοποιητικό σύστημα. Πολύ καλό φάρμακο.",
 
"lt55": "Στέλιος",
 
"lt57": "Ένιωσα αμέσως ανακούφιση, δεν νιώθω πια δυσφορία. Η γυναίκα μου δεν θέλει πια να με χωρίσει. Το ΧΧ έσωσε και την οικογένειά μου.",
 
"lt58": "Κώστας",
 
"lt60": "Έμαθα για το φάρμακο σε ένα ανδρικό φόρουμ. Το συμβούλευαν πολλοί άνδρες. Τα σχόλια όλα είναι αληθινά. Ξέχασα τη θα πει υποτροπή και συχνή ούρηση. Η ζωή επέστρεψε στην κανονική της ροή.",
 
"lt61": "Δημήτρης",
 
"lt63": "Η προστατίτιδα είναι η μάστιγα του 21ου αιώνα, η οποία με βρήκε και μένα. Όπως και το παιδί που έγραψε το άρθρο, νόμιζα ότι η ασθένεια είχε να κάνει με την ηλικία. Την αντιμετώπιζα με κάποια τυποποιημένα μέσα, υπόθετα, αλλά με τέτοιου είδους θεραπείες η προστατίτιδα από οξείας μορφής έγινε χρόνια",
 
"lt64": "Γιώργος",
 
"lt66": "Όποιος για πρώτη φορά ψάχνει πληροφορίες για το φάρμακο, ας μη διστάζει να το πάρει! Με βοήθησε πολύ! Θεράπευσα την προστατίτιδα μου.", 
 
"lt67": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt68": "Αποστολή",
 
"lt69": "Το μήνυμά σας έχει σταλεί για εποπτεία",
 
"lt70": "Ακολουθήστε μας",
 
"lt74": "Δημοσκοπήσεις",
 
"lt75": "Σας αρέσει το νέο μας σάιτ;",
 
"lt76": "Ναι",
 
"lt77": "Όχι",
 
"lt78": "Προβολή αποτελεσμάτων",
 
"lt79": "Πρόσφατα tweets",
 
"lt80": "Εγγραφείτε με μόλις 26,54 ευρώ",
 
"lt81": "Απολαύστε οκτώ τεύχη του περιοδικού για την υγεία και την ευεξία με τις μεγαλύτερες πωλήσεις στην Ελλάδα",
 
"lt82": "Παραδίδεται απευθείας στην πόρτα σας",
 
"lt83": "Γεμάτο συμβουλές από ειδικούς",
 
"lt84": "Οι πιο πρόσφατες ιστορίες για την υγεία",
 
"lt85": "Μαζέψτε 100&nbsp;<a href=\"#\" style=\"color:#000000\">rewards for life</a>πόντων κατά την εγγραφή σας",
 
"lt86": "Μάθετε περισσότερα",
 
"lt87": "Υγεία",
 
"lt88": "Ομορφιά",
 
"lt89": "Φαγητό",
 
"lt90": "Γυμναστήριο",
 
"lt91": "Log",
 
"lt92": "Συνδρομές",
 
"lt93": "Διαγωνισμοί",
 
"lt94": "Πολιτική απορρήτου",
 
"lt95": "Ακολουθήστε μας",
 
"lt99": "ΓΙΑ ΤΟ ΥΓΕΙΕΣ",
 
lt100: "Το Healthy είναι το κορυφαίο περιοδικό ευεξίας της Holland&Barrett. Εκδίδουμε οκτώ τεύχη ετησίως, συγκεντρώνοντας τις τελευταίες ιστορίες για την υγεία, την ψυχολογία, την ομορφιά, το φαγητό και την φυσική κατάσταση, ό, τι χρειάζεστε για μια πιο υγιεινή ζωή.",
 
"lt101": "ΕΠΙΣΤΡΟΦΗ",
 
"lt102": "© Healthy Magazine <span class = \"year\"> 2020 </span>",
 
"lt103": "Μενού",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };