var new_lang = {









 
"lt0": "ΔΙΑΣΗΜΟΤΗΤΕΣ",
 
"lt1": "ΠΡΟΓΡΑΜΜΑ ΔΙΑΣΚΕΔΑΣΗΣ",
 
"lt2": "ΔΙΑΙΤΑ ΚΑΙ ΣΩΜΑ",
 
"lt3": "ΖΩΗ",
 
"lt4": "ΠΡΑΓΜΑΤΙΚΗ ΖΩΗ",
 
"lt5": "Αρχική",
 
"lt6": "ΠΡΑΓΜΑΤΙΚΗ ΖΩΗ",
 
"lt7": "ψωρίαση",
 
"lt8": "Μπορείτε να θεραπεύσετε την ψωρίαση!",
 
"lt9": "<span class=\"face\"><img alt=\"\" src=\"img/face.jpg\"></span><span class=\"jsx-1428745872 modified-at\"> Συγγραφέας Μαρίνα Τινογιαννάκη </span>|<time id=\"dataPost\">26.07.20</time>",
 
"lt10": "Γεια!",
 
"lt11": "Θα ήθελα να μοιραστώ μαζί σας, αγαπητοί μου φίλοι, πώς κατάφερα να  θεραπεύω την ψωρίαση σε μένα και την κόρη μου και όντως αυτό ήταν που μας βοήθησε πραγματικά.",
 
"lt12": "Τα πόδια μου πριν και μετά την ψωρίαση",
 
"lt13": "Πληγές από καραμέλες",
 
"lt14": "Όλα ξεκίνησαν όταν ήμουν μικρή και πήγαινα στο νηπιαγωγείο. Στα χέρια μου άρχισαν να εμφανίζονται κοκκινίλες με τη μορφή μικρών ζυγών. Στη συνέχεια το ίδιο συνέβη κάτω από τα γόνατα και στους αγκώνες. Η μαμά μου σκέφτηκε ότι για τις πληγές αυτές ευθύνονται γλυκά και μανταρίνια, επειδή τόσα γλυκά στην παιδική μου ηλικία έτρωγα μόνο τα Χριστούγεννα. ",
 
"lt15": "Οι διακοπές τελείωσαν, αλλά δεν ένιωθα καλύτερα: οι κοκκινίλες άρχισαν να ξεφλουδίζουν και και να σκάνε μέχρι αίματος , πονούσε πολύ αυτό! Τελικά, διαγνώστηκα με ψωρίαση.",
 
"lt16": "Η ασθένεια αυτή έγινε η καταδίκη μου",
 
"lt17": "Μέχρι την αποφοίτησή μου, είχα δοκιμάσει διάφορες κρέμες και πηκτές που συνταγογραφήθηκαν από γιατρούς και όλες είχαν σαν βάση τους την βηταμεθαζόνη με γλυκοκορτικοστεροειδές , δηλαδή ορμονικά. Και αυτό είναι πολύ επικίνδυνο, αφού ουσιαστικά διαλύει εντελώς το ανοσοποιητικό σύστημα. Και τι να έκανα;! Έπρεπε κάπως να επουλώσω τις πληγές. ",
 
"lt18": "Η μαμά μου άκουγε συμβουλές από φίλες της και έφερνε διάφορες αλοιφές που γιατροί-μάγοι, και κάτι φάρμακα από αυτά που έφτιαχνε ο Βέγγος στο Πολυτεχνίτης και Ερημοσπίτης , αλλά όλες οι προσπάθειες έπεφταν στο κενό, η ασθένεια επέστρεφε ξανά και ξανά.",
 
"lt19": "Γάμος",
 
"lt20": "Παντρεύτηκα κατά τη διάρκεια της ύφεσης, έκανα ένα παιδάκι. Όταν η ασθένεια επανήλθε, ο σύζυγός μου, βλέποντας με σε αυτά τα χάλια, έφυγε κακήν κακώς λες και ήμουν καμιά λεπρά. Κατηγόρησε και την μητέρα μου ότι δεν τον είχε προειδοποιήσει για την ασθένεια. Πήρα διαζύγιο και εγώ, η μητέρα μου και η κόρη μου μετακομίσαμε δίπλα στη θάλασσα. Νόμιζα ότι ο ήλιος και το αλμυρό νερό θα επηρέαζαν θετικά την υγεία μου, αλλά τίποτα δεν άλλαξε. Τελικά επιστρέψαμε σπίτι. ",
 
"lt21": "Τα μπάνια στη θάλασσα δεν με έσωσαν από την ψωρίαση",
 
"lt22": "Όλο αυτό το διάστημα η μητέρα μου με στήριζε και με βοηθούσε με τις δουλειές του σπιτιού, έπλυνε τα ρούχα, τότε κιόλας δεν υπήρχαν σύγχρονα πλυντήρια. Τα χέρια συνέχιζαν να γεμίζουν με κοκκινίλες και ύστερα να σκάνε οι πληγές με τρομερή δύναμη και να γεμίζω αίματα! ήμουν συνεχώς με επιδέσμους, έτσι η μητέρα μου ήταν εκεί όλη την ώρα και προσπαθούσε να με βοηθήσει. ",
 
"lt23": "Έφτιαχνε σαλάτες γιατί όλα τα άλλα ερέθιζαν τα χέρια μου: τουρσιά, ντομάτες - όλα τα χυμώδη προϊόντα. Φυσικά, ήθελε πάρα πολύ να μου διευκολύνει την ζωή μου.",
 
"lt24": "Τα χέρια μου πριν και μετά τη θεραπεία",
 
"lt25": "Στα πρόθυρα της κατάθλιψης",
 
"lt26": "Είχα συνηθίσει το γεγονός ότι η μητέρα μου ήταν πάντα εκεί - φρόντιζε τις πληγές μου, έκανε επίδεσμο, έκανε τα πάντα για μένα ... Συνήθισα να ζω με αυτήν την ασθένεια. Αλλά όταν και η κόρη μου εμφάνισε  ψωρίαση, άρχισα πραγματικά να αισθάνομαι κατάθλιψη.",
 
"lt27": "Το τελευταίο πράγμα στον κόσμο που ήθελα ήταν να περάσει και αυτή μέσα από την κόλαση που μου έμελλε να περάσω. Το χειρότερο είναι ότι δοκιμάζαμε όλες τις μεθόδους και καμία από αυτές δεν αποδείχθηκε ικανή να μας ανακουφίσει από την ψωρίαση. Αυτό σήμαινε ότι δεν θα μπορούσα να θεραπεύσω την κόρη μου. ",
 
"lt28": "Μου ήταν αφόρητα δύσκολο να βλέπω την κόρη μου να ταλαιπωρείται από αυτήν την ασθένεια  ...",
 
"lt29": "Νέα ελπίδα",
 
"lt30": "Γνωρίζοντας για το πρόβλημά μου, μία συνάδελφος της μητέρας μου από την δουλειά της έδωσε ένα cd με βίντεο για την θεραπεία της ψωρίασης. Όταν και είδαμε το βίντεο και είδα συμπτώματα παρόμοια με τα δικά μου στην οθόνη, έβαλα τα κλάματα. Διάσημος επιστήμονας, με ντοκτορά στις Ιατρικές Επιστήμες Νικόλαος Παπανικολάου μίλησε για το πώς μπορείτε να θεραπεύσετε την ψωρίαση. ",
 
"lt31": "Αποδεικνύεται ότι υπάρχει ένα φάρμακο που δεν περιέχει ορμόνες. Ονομάζεται <a href =\"\"> DR.DERM </a> . Οι κατασκευαστές ισχυρίζονται ότι έχει σωρευτικό αποτέλεσμα. Σύμφωνα με τον καθηγητή, το φάρμακο διεισδύει στα κάτω στρώματα της επιδερμίδας και θεραπεύει το δέρμα από μέσα. ",
 
"lt32": "Η χρήση του DR.DERM με κύκλο θεραπείας βοηθά στην επίτευξη σχεδόν δια βίου ύφεσης. Απλώς πρέπει να προσπαθήσετε να ακολουθήσετε πιστά τις οδηγίες.",
 
"lt33": "Η ψωρίαση νικήθηκε",
 
"lt34": "Νόμιζα ότι θα μου ήταν πολύ δύσκολο, αλλά η μητέρα μου ανέλαβε το δύσκολο έργο να με επιτηρεί και έλεγχε το πότε και πώς να χρησιμοποιώ το φάρμακο. Η ασθένεια άρχισε να υποχωρεί αργά. Οι ζυγοί μετατράπηκαν σε ροζ κηλίδες και μετά εξαφανίστηκαν εντελώς. Χρησιμοποίησα την κρέμα 5 -6 φορές την ημέρα, αυστηρά με το ρολόι. ",
 
"lt35": "Κατά τη διάρκεια της θεραπείας, ξεφορτώθηκα εντελώς την ασθένεια και θεράπευσα την κόρη μου.εν υπάρχουν λόγια να σας περιγράψω το πόσο φοβόμουν μην περάσει το παιδί μου από την κόλαση που πέρασα εγώ. Δόξα τω Θεώ, τώρα είμαι σίγουρη ότι αυτό δεν θα συμβεί.",
 
"lt36": "Η κόρη μου και εγώ καταφέραμε να ανακάμψουμε μαζί!",
 
"lt37": "Και τα όμορφα, καλλωπισμένα χέρια μου είναι τώρα στολισμένα με ένα γαμήλιο δαχτυλίδι (παλιά ντρεπόμουν να φοράω κοσμήματα στα δάχτυλά μου). Και ο αγαπημένος μου ούτε που φαντάζεται ότι κάποτε είχα ψωρίαση!",
 
"lt38": "Σας αγαπώ όλους! Δόξα το Θεό που βρέθηκε έγκαιρα στα χέρια μου αυτό το βίντεο και αυτή τη θεραπεία. Χρησιμοποιήστε αυτό το φάρμακο και θα είστε υγιείς και χαρούμενοι!",
 
"lt39": "Μεταβείτε στην επίσημη ιστοσελίδα του κατασκευαστή DR.DERM ",
 
"lt40": "Το μόνο που χρειάζεται να κάνετε είναι να εισάγετε το όνομα σας και τον αριθμό του τηλεφώνου.  < span> Βιαστείτε! Έχετε ακόμα στην διάθεση σας : </span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">41</span></div>",
 
"lt41": "Φόρμα αίτησης <span>DR.DERM</span>",
 
"lt42": "Η χώρα σας:",
 
 
"lt44": "Το όνομά σας:",
 
"lt45": "Τηλέφωνο:",
 
"lt46": "Έκπτωση 50%",
 
"lt49": "Σχόλια",
 
"lt50": "Άννα Δημητράτου",
 
 
"lt52": "Πόσο χαίρομαι που βρήκα το μπλογκ σας! Ο γιος μου έχει το ίδιο πρόβλημα. Εδώ και τρία προσπαθούμε να το καταπολεμήσουμε, χωρίς κανένα αποτέλεσμα. Θα δοκιμάσουμε τώρα DR.DERM. Έχουμε εναποθέσει όλες μας τις ελπίδες σε αυτό.",
 
"lt53": "Ναταλία Ανδριάνη",
 
 
"lt55": "Δεν πίστευα ότι μπορούσα να νικήσω την ψωρίαση, αλλά το κατάφερα! Σας ευχαριστώ για την υπέροχη κρέμα <a href=\"\">DR.DERM</a> με όλη μου την καρδιά! <div class=\"commits__media\"><img alt=\"\" src=\"img/face2-2.jpg\"></div>",
 
"lt56": "Όλγα Δασκαλάκη",
 
"lt58": "Πρόκιται για μια πολύ καλή θεραπεία. Είναι επίσης πολύ αποτελεσματικό με το έκζεμα και την ψωρίαση και με τυχόν άλλα δερματικά προβλήματα.",
 
"lt59": "Τατιάνα Σταυρακάκη",
 
"lt61": "Ξέρω για το <a href=\"\">DR.DERM</a> και όχι από φήμες. Όλα τα παιδιά μου έχουν ατοπική δερματίτιδα, μόνο αυτό το σκεύασμα μας βοηθά.",
 
"lt62": "Γιάννης Παπαπέτρου",
 
"lt64": "Ο πατέρας μου πέρασε μια ολόκληρη ζωή με ψωρίαση. Και εντάξει να ήταν μόνο ένα καλλυντικό ελάττωμα, για έναν άνδρα αυτό δεν είναι τόσο καταστροφικό. Όμως στα εξήντα του, εμφάνισε ψωριασική αρθρίτιδα, βλάβη στον ιστό των οστών. Και αυτό είναι πολύ πιο δύσκολο να θεραπευτεί ...",
 
"lt65": "Βασιλική Παπαδάκη",
 
"lt67": "επίσης απαγορεύεται η ηλιοθεραπεία στην ψωρίαση, αφού μπορεί να επιδεινώσει τη φλεγμονή .... άρα μάταια ελπίζαμε ότι θα μας σώσει η θάλασσα, το DR.DERM είναι όντως πολύ κάλο φάρμακο, δείτε τα αποτελέσματά μου, το χρησιμοποιώ μόλις μερικές εβδομάδες <div class=\"commits__media\"><img alt=\"\" src=\"img/face6-6.jpg\"></div>",
 
"lt68": "Έλενα Ακρίτα ",
 
"lt70": "η σμηγματορροϊκή δερματίτιδα δεν αφήνει σε ησυχία το πρόσωπό μου, από τότε που ο πατέρας μου άρχισε το ποτό και ήμουν κάθε μέρα μέσα στα νεύρα, και τώρα εδώ και 5 χρόνια είμαι φρικιό ",
 
"lt71": "Μαρίνα Στεφανίδου",
 
"lt73": "Το συνιστώ ανεπιφύλακτα... Δοκιμάστε το <a href=\"\">DR.DERM</a> , πρόκειται για ένα πολύ υψηλής ποιότητας φάρμακο. Βοήθησε όλους όσους ξέρω. Και εμένα επίσης! Δείτε τη φωτογραφία: <div class=\"commits__media\"><img alt=\"\" src=\"img/face8-8.jpg\"></div>",
 
"lt74": "Παναγιώτα Σταματίου",
 
"lt76": "Όλες οι ασθένειες προέρχονται από νεύρα. Ανεξάρτητα από το πόσο προσπαθώ να θεραπεύσω το νευρικό μου σύστημα, συνεχίζω να μην κρατιέμαι. Θα δοκιμάσω το <a href=\"\">DR.DERM</a> , είναι η τελευταία μου ελπίδα.",
 
"lt77": "Χριστίνα Βραχάλη",
 
"lt79": "Ναιιιιι! Επιτέλους έλαβα την παραγγελία με το πολυαναμενόμενο DR.DERM! Σύντομα θα είμαι και πάλι όμορφη!!!",
 
"lt81": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt82": "Αποστολή",
 
"lt83": "Σχετικά με μας",
 
"lt84": "επαφές",
 
"lt85": "ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ",
 
"lt101": " Όχι σήμερα! ",
"lt112": " Γυρίστε τον τροχό ! ",
"lt113": " Δοκιμάστε την τύχη σας ! ",
"lt114": "Ναιιιιι! 50% έκπτωση στα προϊόντα! ",
 
 
 
 
 
 
 































};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };