var new_lang = {

  "lt0": "Donate",

  "lt1": "Toggle navigation",
  
  "lt2": "<i class=\"fa fa-bars\"></i>MENU",
  
  "lt3": "Главна",
  
  "lt4": "Лечение",
  
  "lt5": "Блог",
  
  "lt6": "Диабет",
  
  "lt7": "За нас",
  
  "lt8": "Curing Diabetes",
  
  "lt9": "AddThis Sharing Buttons",
  
  "lt10": "Share to Facebook",
  
  "lt11": "Facebook",
  
  "lt12": "Share to Twitter",
  
  "lt13": "Twitter",
  
  "lt14": "Share to Email",
  
  "lt15": "Email",
  
  "lt16": "Share to Print",
  
  "lt17": "Print",
  
  "lt18": "Share to More",
  
  "lt19": "AddThis",
  
  "lt20": "Епидемията на 21 век – диабета. Как да го излекуваме?",
  
  "lt22": "Всяка минута на земата на един човек му се поставя диагноза диабет, двама – умират от усложнения. Последствията от диабета по характера на усложненията е сравним със СПИН, обаче, за разлика от последното, диабетът се лекува.",
  
  "lt23": "Прогнози и статистика",
  
  "lt24": "Всеки 10 жител на Земята днес е болен от захарен диабет, но половината болни дори не подозират. Бързото разпространение на болестта по света има характера на „неинфекционна епидемия“: така по прогнозите на експерти от Световната Здравна организация (СЗО),<b>до 2025 г. ще има регистрирани над 500 млн болни със захарен диабет </b>, ако не се вземат сериозни мерки.",
  
  "lt25": "Но как да бъдат приети, ако болшинството хора дори не подозират за своето заболяване докато не настъпят сериозни нарушения в работата на организма? Първо следва да се започне от себе си и своите близки. Проверете наличието на явни симптоми, които сигнализират за прогесиращо заболяване:",
  
  "lt26": "сухота в устата",
  
  "lt27": "постоянна жажда",
  
  "lt28": "отоци",
  
  "lt29": "сипеща се кожа",
  
  "lt30": "тъмни участъци на лактите",
  
  "lt31": "стремително напълняване или безпричинно отслабване",
  
  "lt32": "Ако сте забелязали поне един-два от тези симптоми, обърнете внимание на начина си на хранене, направете си анализ на съдържанието на захар в кръвта и започнете лечение колкото се може по-скоро.",
  
  "lt33": "Как се лекува диабет?",
  
  "lt34": "До скоро на диабетиците им назначавваха диета и им изписваха лекарства, които позволяват да поддържат оптималното ниво на захар в кръвта.",
  
  "lt35": "Диабетът – това е хронично заболяване, при което организма не може да изработва или използва вече съществуващия инсулин. Инсулин – хормон, който се произвежда от панкреаса за пренос на глюкоза (захар) от кръвта в клетките на организма, които за сметка на нея получават енергия.",
  
  "lt36": "Абсолютното мнозинство от препарати, назначавани при диабет, са насочени да поддържат нормалното състояние на организма, а не да лекуват болестта. Със своите действия те създават изкуствено производство на инсулин. При прекратяване на приема на такива лекарства, панкреаса престава да произвежда хормона. Болестта се връща с нови сили.",
  
  "lt37": "Това води до рязко покачване на захарта в кръвта и хипогликимична кома. Човек може да умре на място.",
  
  "lt38": "Може ли да се излекува диабета?",
  
  "lt39": "Учени от цял свят се стремиха да разработят препарат за възстановяване на естественото производство на инсулин – така, че да открият първопричината на болестта, а не да заглаждат последствията.",
  
  "lt40": "Само през 2018 година в Америка успяха да разработят идеалната формула за такъв препарат. След успешното преминаване на изпитвания в продължение на повече от тридесет години (включително клинични), на пазара се появи нов продукт под наименованието <a href=\"\">XX</a>.",
  
  "lt41": "За разлика от своите предшественици, XX е създаден на базата на натурални съставки от широк спектър на действие. Главното измежду тях е <b>възстановяването на работата на панкреаса и производството на хормона инсулин</b>.",
  
  "lt42": "Препаратът <b>положително влияе на целия организъм:</b>",
  
  "lt43": "пречиства кръвоносните съдове от холестеролни плаки",
  
  "lt44": "понижава повишеното артериално налягане",
  
  "lt45": "подобрява работата на сърдечно-съдовата и нервна система",
  
  "lt46": "спомага за отслабването",
  
  "lt47": "нормализира въглехидратния метаболизъм",
  
  "lt48": "повишава работоспособността",
  
  "lt49": "Важно е, че <a href=\"\">XX</a> не съдържа опасни химични съединения. Препаратът осигурява нормализацията на нивата на захарта в кръвта и не води до допълнително натоварване за другите органи.",
  
  "lt50": "Как да закупяде XX?",
  
  "lt51": "В следващите шест месеца препаратът ще бъде достъпен във всяка аптека по света. В етапа на регистрация (ще продължи, продължително, не по-малко от 4 месеца) XX може да бъде закупен пряко на сайта на производителя.",
  
  "lt52": "Всичко, което Ви е необходимо е да въведете име и телефонен номер.<span>Побързайте! Оставащо време: </span> <div class=\"all-form__count\"><span class=\"all-form__min\">09</span> :<span class=\"all-form__sec\">42</span> </div>",
  
  "lt53": "Заявка за <span>XX</span> ",
  
  "lt54": "Вашата страна:",
  
  "lt56": "Вашето име:",
  
  "lt57": "Телефон:",
  
  "lt58": "Поръчай",
  
  "lt61": "Коментари:",
  
  "lt62": "Виктор Дончев",
  
  "lt64": "Имах диабет на начален стадий. Поръчах си XX по препоръка от сестра ми. Минах един курс на лечение и отново се почувствах като нормален човек. Вече три месеца захарта ми не се покачва над 6.",
  
  "lt65": "Мирена Добрева",
  
  "lt67": "Майка ми все страдаше и се оплакваше, че е жадна. Никой и не помисли, че може да е диабет. Накарах я да си направи анализ, оказа се че има диабет тип II. Мина курс на лечение с XX по направление от доктора, захарта ис е върна в нормата буквално за един курс само.",
  
  "lt68": "Кристина Белитова",
  
  "lt70": "Много хубави отзиви чух за този продукт, но все не се решавах да поръчам. Благодаря за линка към сайта на производителя. Платих, обещаха ми да доставят поръчката в близките дни.",
  
  "lt71": "Димитър Лалов",
  
  "lt73": "Спомних си какво е чувството да си здрав и да нямаш грижи след курса на лечение с XX. Оказва се, че може човек да се чувства бодър, да се наспива и да не зависи от сума ти синтетични препарати, ако избере правилното лечение.",
  
  "lt74": "Кирил Вучев",
  
  "lt76": "А аз сега престанах да ходя по болниците. А и добре че! На никого не желая да ходи по лекари все едно вкъщи... Благодаря на доктора и на XX",
  
  "lt77": "Велизара Стоянова",
  
  "lt79": "Съгласна съм, че няма нищо по-добро от това да се чувстваш здрав! С цялото си тяло усещам, че ми стана по-леко. След XX още отслабнах – а ако отслабвам, значи изглеждам по-добре, ставам и по-здрава, просто прекрасно!",
  
  "lt80": "Симеон Врачански",
  
  "lt82": "Минах пълен курс с XX и престанах да се мъча с главоболия и аритмия! Това е такова щастие за мен, не можете да си представите! Хората са си го казали, не е толкова страшна болката, а последствията. Слава богу, всичко вече е в миналото.",
  
  "lt83": "Миролюба Йовова",
  
  "lt85": "Имам наследствена предразположеност към диабет. Цял живот наблюдавах как баща ми се мъчи с болестта, ужасно се страхувах да не получа такова „наследство“. От каквото се страхува човек, това му се и случва. На 35 години започнаха да ми подозират диабет от втори тип. Таблетки, изследвания... За щастие всичко това ми се размина, навреме намерихме XX и болестта бързо отмина. Това стана добър повод да си променя начина на хранене.",
  
  "lt86": "Елена Сергова",
  
  "lt88": "Колко таблетки съм изпила заради диабета, няма вече как и да преброя. А колко пари похарчих за лечение... Само XX спря това безкрайно оставяне на голяма част от приходите в касите на аптеката до вкъщи.",
  
  "lt89": "<img alt=\"DRI BioHub logo_bucket\" height=\"175\" src=\"./index_files/biohub_logo_-bucket.jpg\" style=\"border: 1px solid black;\" width=\"NaN\"><br>The BioHub strategy&nbsp;is built on&nbsp;three pillars of research - the&nbsp; <a href=\"\">Site</a>, <a href=\"\">Sustainability</a>, and <a href=\"\">Supply</a>, which&nbsp;are essential for restoring insulin production in those living&nbsp;with diabetes.<br><span class=\"A-button\">learn more</span> ",
  
  "lt90": "<img alt=\"The DRI's Research Areas_bucket\" height=\"175\" src=\"./index_files/Our-Research-Areas_bucket.jpg\" style=\"border: 1px solid black;\" width=\"286\"><br>The DRI is intensely focused on advancing the most promising research to patients&nbsp;living with diabetes and is gearing up for a number of innovative&nbsp;clinical studies.&nbsp;&nbsp;<br><span class=\"A-button\">learn more</span> ",
  
  "lt91": "<img alt=\"Pancreatic islet cells under the microscope\" height=\"201\" src=\"./index_files/Islets-through-the-microscope.jpg\" style=\"border: 1px solid black;\" width=\"286\"><br>Since its inception, the Diabetes Research Institute has made significant contributions to the field of diabetes research and&nbsp;leads the&nbsp;international effort to&nbsp;discover a cure.<br><span class=\"A-button\">Learn More&nbsp;</span> ",
  
  "lt92": "DRI BioHub Strategy",
  
  "lt93": "Clinical Trials",
  
  "lt94": "Our Research Progress",
  
  "lt95": "Global Partners",
  
  "lt96": "Who We Are",
  
  "lt97": "Vision &amp; Mission",
  
  "lt98": "Our History",
  
  "lt99": "Financials",
  
  "lt100": "Leadership",
  
  "lt101": "What We Do",
  
  "lt102": "Our Focus: A Cure",
  
  "lt103": "DRI BioHub",
  
  "lt104": "Clinical Trials",
  
  "lt105": "Our Progress",
  
  "lt106": "How You Can Help",
  
  "lt107": "Make a Donation",
  
  "lt108": "Planned Giving",
  
  "lt109": "Attend an Event",
  
  "lt110": "Be a DRI Diplomat",
  
  "lt111": "Stay Informed",
  
  "lt112": "Latest News",
  
  "lt113": "Be a DRI Insider",
  
  "lt114": "Annual Report",
  
  "lt115": "Contact Us",
  
  "lt116": "© 2018-<span class=\"footer-date\">2020</span> Diabetes Research Institute Foundation"
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };