var new_lang = {

"lt0": "Подмладяващ крем за лице INTENSKIN 50 ml",

"lt2": "<div class=\"lBRvsb__item\">Подмладяване</div>·<div class=\"lBRvsb__item\">Против бръчки</div>·<div class=\"lBRvsb__item\">Подобряване на еластичността</div>·<div class=\"lBRvsb__item\">Тонизиране</div>·<div class=\"lBRvsb__item\">Комплекно възстановяване</div>",

"lt3": "Кремът видимо стяга кожата, стимулира производството на колаген и еластин, стяга и изравнява релефа на кожата. Компонентите на крема проникват дълбоко в слоевете на кожата, което води до видими резултати само за няколко седмици.",

"lt4": "Описание <span></span> ",

"lt5": " <a href=\"\">INTENSKIN</a> <br>Подмладяващ крем с лифтинг ефект",

"lt6": "Отвори сайта",

"lt7": "21 отзива",

"lt8": "5 звезди",

"lt9": "20 отзива",

"lt10": "4 звезди",

"lt11": "1 отзив",

"lt12": "3 звезди",

"lt13": "2 звезди",

"lt14": "1 звезда",

"lt15": "Превъзходен крем",

"lt17": "Вижте превода",

"lt18": "Страхотен крем, нанася се много добре върху кожата. След няколко нанасяния се забелязва как кожата става по-мека и по-розова. Кремът е подходящ за смесен тип кожа.",

"lt19": "Валерия У. <span class=\"oGzEp\"></span> ",

"lt20": "Уаау!",

"lt22": "Вижте превода",

"lt23": "Безплатна и бърза доставка! Много хубава опаковка, не можеш да ѝ се нагледаш. Кремът идеално подхожда на лицето ми, забелязах подмладяващия ефект след 3 дни: бръчките около носа и устните ми станаха по-слабо изразени:)",

"lt24": "Елена <span class=\"oGzEp\"></span> ",

"lt25": "Приказен е!",

"lt27": "Вижте превода",

"lt28": "Хубав крем, харесва ми. Гъст, без мирис, попива бързо. Едно нанасяне сутрин овлажнява кожата чак до вечерта:) Все още нищо не мога да кажа за подмладяващия му ефект, използвам го едва втори ден.",

"lt29": "Скрит потребител <span class=\"oGzEp\"></span> ",

"lt30": "Най-добрият крем!",

"lt32": "Вижте превода",

"lt33": "Много добър крем! С няколко нанасяния изглади бръчките по лицето ми!!! Никога досега не съм срещала толкова ефикасни продукти. Поръчах си още няколко опаковки.",

"lt34": "Валентина Р. <span class=\"oGzEp\"></span> ",

"lt36": "Вижте превода",

"lt37": "Много добре попива, има бърз ефект, след нанасяне кожата е мека и добре овлажнена.",

"lt38": "Елизавета <span class=\"oGzEp\"></span> ",

"lt40": "Вижте превода",

"lt41": "Купих крема заради отзивите онлайн. Това е най-добрият крем, който някога съм ползвала, дори в сравнение с по-скъпите такива. Попива много бързо и след няколко дни кожата ми изглежда съвсем различно: тенът ми е равномерен, сухотата на кожата е изчезнала, бръчките са изгладени.",

"lt42": "Илияна С. <span class=\"oGzEp\"></span> ",

"lt43": "Отлична структура",

"lt45": "Вижте превода",

"lt46": "Купих крема по препоръка на моя козметик - може би затова ми пасна идеално. След няколко нанасяния на INTENSKIN изглеждам много по-добре, кожата ми е по-светла, почти нямам бръчки. Мисля да си поръчам още една опаковка.",

"lt47": "Александра Д. <span class=\"oGzEp\"></span> ",

"lt49": "Вижте превода",

"lt50": "Хареса ми дизайнът на опаковката, който силно си отличава от този на останалите продукти в магазина. :) След нанасяне на крема преди лягане кожата ми е все така хидратирана и мека и до следващата вечер.",

"lt51": "Лилия В. <span class=\"oGzEp\"></span> ",

"lt52": "Удивителен крем!!!",

"lt54": "Вижте превода",

"lt55": "Кремът ми е подарък от една приятелка, за което съм ѝ много благодарна) Нанасях крема вечер преди лягане в продължение на 14 дни, кожата ми беше изключително суха. Резултатите: вече нямам проблеми със сухата кожа, бръчките около очите и по челото ми изчезнаха, тенът ми стана приятно матов. Освен това съм доволна и от естествения състав на крема, не предизвиква зачервяване и дразнене на кожата.",

"lt109": "Още отзиви",

"lt110": "<a>Начална страница на Google</a>‎<wbr><a>Рекламни програми</a>‎<wbr><a>Бизнес решения</a>‎<wbr><a>Правила и принципи</a>‎<wbr>",

"lt111": "Магазините плащат за реклама на Google, затова излизат на първо място в списъка с резултати. Цените са с включени данъци и такси. Разходите за доставка зависят от адреса и начина на доставка.",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };