var new_lang = {

    "lt0": "Помогите вернуть зрение без очков и без операции",

    "lt1": "Павел",

    "lt2": "Павел",

    "lt3": "Дмитрий Анатольевич, добрый день! Меня зовут Павел, мне 28 лет. Прошу Вашей помощи! Я программист, практически все время сижу за компьютером. До этого проблем со зрением не было вообще, а сейчас заметил, что стал плохо видеть. Причем это случилось очень резко. Конечно, это повлияло на мою жизнь. Теперь не могу долго работать, вдаль вижу расплывчато, на улице лица людей дальше 5 метров не различаю. Очень неприятные ощущения! А ведь мне нужно зарабатывать, я единственный кормилец в семье. Стараюсь делать перерывы в работе, но это не особо помогает, только вызывает раздражение у начальства. А однажды в торговом центре перепутал свою жену с чужой женщиной, такой скандал был... чуть не развелись. После этого случая сходил в больницу к офтальмологу, она проверила зрение, сказала, что у меня - 3,5, посоветовала носить очки или сходить на операцию. Я против и того, и того. Очки – костыли, к ним быстро привыкаешь и без них уже никуда. Операция – страшно и еще рано, неизвестно что будет после хирургии. В общем, Дмитрий Анатольевич, одна надежда на вас, подскажите, можно ли вернуть зрение без очков и хирургического вмешательства?",

    "lt4": "Мавлютин",

    "lt5": "Дмитрий",

    "lt6": "Анатольевич",

    "lt7": "Добрый день, Павел! Понимаю ваше замешательство. Операцию я бы вам не рекомендовал, минус у вас небольшой, вполне можно исправить. А про очки вы верно написали, это просто костыли. Павел, вы не расстраивайтесь, у вас все поправимо. Однажды ко мне пришла пациентка, примерно с такой же проблемой, но у нее было -5. Чем мы ее только не лечили: капли, витамины, таблетки. Ничего ей не помогало, все средства давали кратковременный эффект. Но потом я узнал про средство нового поколения<a class=\"underline\" href=\"{url}\">“<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>”</a>, решили попробовать. Через 1,5 месяца нам удалось вернуть ей четкое зрение и снизить глазное давление. Павел, вам тоже советую использовать<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>, принимать 3 раза в день, курс лечения от 1 до 3 месяцев, в зависимости от самочувствия. Будьте бдительны, попадается много подделок препарата. Лично я, всегда заказываю в официальном магазине производителя, я уверен в качестве. И обязательно отпишитесь после курса лечения.",

    "lt8": "Павел",

    "lt9": "Павел",

    "lt10": "Дмитрий Анатольевич, здравствуйте! СПАСИБО Вам от всей души за чудесное средство. Я не стал откладывать в долгий ящик и сразу же заказал<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>по той<a class=\"underline\" href=\"{url}\">ссылке</a>, которую вы мне прислали, обошлось по акции в<span class=\"new_price_val\">99</span><span class=\"new_price_sig\">руб</span>. Делал, как вы и написали, принимал 3 раза в день. Уже через 3-4 дня я почувствовал, что глаза меньше устают. Можно было работать в прежнем режиме. Через месяц я заметил, что резкость возвращается, вижу номера автобусов и трамваев. Еще через месяц я пошел на повторный прием к врачу, она проверила мое зрение и не поверила своим глазам – минус 0,5 диоптрия! Я был счастлив! Спасибо огромное, Дмитрий Анатольевич, я не ожидал такого эффекта. Без очков, без операции я вернул свое зрение с помощью<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>. Здоровья вам и благополучия, доктор!",

    "lt11": "Мавлютин",

    "lt12": "Дмитрий",

    "lt13": "Анатольевич",

    "lt14": "Павел, здорово, я очень рад за Вас! Не болейте и вы молодец, что<a class=\"underline\" href=\"{url}\">заказали средство в официальном магазине</a>. Там сейчас по акции можно приобрести препарат всего за<span class=\"new_price_val\">99</span><span class=\"new_price_sig\">руб</span>",

    "lt15": "Заказать<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>",

    "lt16": "*при покупке курса",

    "lt17": "Комментарии:",

    "lt18": "Катя Томилина, Калининград",

    "lt19": "Принимала препарат по совету врача, сначала смутило что он мне вместо химии посоветовал это средство. А теперь я даже рада! Почувствовала облегчение после 3 дней приема))",

    "lt20": "Инна Савина, Вязьма",

    "lt21": "Однажды не увидела парня издалека… ТААААААК стыдно было, ужас. Готова была провалиться сквозь землю, хорошо, что молодой человек с юмором попался. Я конечно знала что у меня проблемы со зрением, но не обращала на это внимание.Заказала<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>и заметила, что глаза стали меньше уставать. Теперь могу спокойно общаться с людьми и не бояться конфуза. А молодой человек кстати мой будущий муж)))",

    "lt22": "Алевтина Дубровина, Дмитров",

    "lt23": "А я тоже начала принимать этот препарат. Читала отзывы, что кому-то помог за 15 дней, кому то за 30. А я пью уже 1,5 месяца и пока чувствую себя так же. Продолжу курс, наверное мне нужно больше времени",

    "lt24": "Данила Михальский",

    "lt25": "Жена купила мне за<span class=\"new_price_val\">99</span><span class=\"new_price_sig\">руб</span>препарат, говорит что надоело мои очки постоянно искать. Да и я сам замечал что с очками ппц как неудобно. В общем, прокапал я этот курс и как заново родился. Советую всем мужикам с проблемами зрения",

    "lt26": "Николай Домейко, Кострома",

    "lt27": "Я вообще нифига не вижу! К кому мне обратиться нужно, к офтальмологу? просто у меня проблемы с глазами по наследству от матери, она так же мучается и от скольких уже слышу, что от минуса не избавится",

    "lt28": "Виктория Дашкевич, Рыбинск",

    "lt29": "Я тоже принимала<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>3 раза в день, после этого нормально себя чувствую. Лучше всего заказывать у официального поставщика.",

    "lt30": "Алёна Сухонина, 50 лет, Вологда",

    "lt31": "Я была у двух глазных, прошла обследование, всякие тесты и т.д. Доктора никаких отклонений не находят, а мне все хуже и хуже. Советы по поводу очков для меня просто смешны. Очки у меня всю жизнь, но, после наступления климакса, проблема стала невыносимой. Дочка привезла<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>, пользуюсь уже 3 неделю, почувствовала себя намного-намного лучше. для закрепления результата сделаю 3 курса",

    "lt32": "Тамара Плещеева, Дмитров",

    "lt33": "Девочки два года мучилась. Тыкалась как слепой котенок, то туда то сюда, чуть под машину не попала из за зрения. Обратилась к врачу, прошла все, что она сказала, пила витамины, все зря! А потом нашла<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>и месяц принимала средство 3 раза в день.Сейчас никаких проблем, вижу ясно и четко))",

    "lt34": "Заказать<span data-kma-country=\"sng\"><span class="productName"></span></span><span data-kma-country=\"eur\" style=\"display: none;\">Monastery Tea</span>",

    "lt35": "Россия",

    "lt36": "Беларусь",

    "lt37": "Казахстан",

    "lt38": "Украина",

    "lt39": "Грузия"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Помогите вернуть зрение без очков и без операции!