var new_lang = {

    "lt0": "Преминете към:",

    "lt1": "Основно съдържание",

    "lt2": "Навигация по сайта",

    "lt3": "Долна част на сайта",

    "lt4": "Карта на сайта",
    
    "lt5": "Вход",

    "lt6": "Нямате ли акаунт?",

    "lt7": "Регистрирайте се",

    "lt8": "Изход",

    "lt9": "news.com.au — новинарски сайт №1 в Австралия",

    "lt10": "News.com.au",

    "lt11": "Национални",

    "lt12": "Световни",

    "lt13": "Начин на живот",

    "lt14": "Пътешествия",

    "lt15": "Развлечения",

    "lt16": "Технологии",

    "lt17": "Финанси",

    "lt18": "Спорт",

    "lt19": "Търсене",

    "lt20": "начин на живот",

    "lt21": "здравето",

    "lt22": "man's health",

    "lt23": "Открит е генът, отговорен за импотентността – сега вече може да бъде излекувана",

    "lt24": "Ben Miller",

    "lt25": "@BigBaneMan",

    "lt26": "news.com.au",

    "lt28": "Генетиците и молекулярните биолози за ппръв път идентифицираха тази област на генома, чиято мутация увеличава риска от импотентност на възраст от 30-70 години. Това откритие даде възможност да се създаде лекарство за еректилна дисфункция – съобщава Proceedings of the National Academy of Sciences.",

    "lt29": "Частта от ДНК, отговорна за появата на еректилната дисфункция, се намира близо до гена SIM1, който отговаря за работата на пикочно-половата система. \"Това сигурно доказателство, че болестта има генетичен компонент, отваря вратата за създаване на генетични методи на лечение\", казва един от авторите на изследването д-р Ерик Йоргенсън.",

    "lt30": "В момента приблизително всеки втори човек на възраст между 30 и 70 години страда от сексуални проблеми. По рано еректилната дисфункция се свързваше с психосоциални, неврологични, хормонални и съдови фактори. Но мащабното проучване в областта на ДНК, в което участваха 36 000 американци, 400 000 европейци и 19 000 азиатци, доказа, че рискът от импотентност нараства с около 25-35% сред мъжете от европейски и американски произход.",

    "lt31": "Генетиците, след като разгледаха алгоритъма с мутациите, успяха да повишат активността на SIM1. Това откритие позволи на учените да създадат пълноценно лекарство срещу импотентност – <a href=\"\">Amarok</a>.",

    "lt32": "Всички предишни известни лекарства от типа на Виагра действат чрез потискане на молекулите на ензима PDE5, чийто излишък пречи да се появи ерекцията. Този ефект беше краткотраен.",

    "lt33": "Попадайки в тялото на мъжа, Amarok увеличава активността на SIM1. Лекарството започва да действа в рамките на един час и има кумулативен ефект. Следователно Amarok повишава активността на ендотелната NO синтаза, възстановява производството на азотен оксид (NO) от ендотела по време на сексуалната стимулация, увеличава съдържанието на цикличен гуанозин монофосфат (цГМФ) в гладките мускули и допринася за тяхното отпускане, което <b>води до увеличаване на кръвоснабдяването на кавернозните тела и осигурява ерекция с достатъчна сила и продължителност.</b>",

    "lt34": "Освен това, учените взеха предвид и психологическия фактор, като добавиха към състава корена на Евриком, който повишава либидото и удовлетвореността от половия акт.",

    "lt35": "Анализът от изследването показва, че за 30 дни употреба на Amarok, 98% от участниците в контролната група повишават нивото на тестостерон в кръвта и подобряват качеството на спермата.",

    "lt36": "Ние знаем,  че има и други рискови фактори за еректилна дисфункция – тютюнопушене, затлъстяване, диабет, сърдечно-съдови заболявания. И мъжете, които избягват тези фактори, могат да намалят риска от появата на болестта. Тъй като областта на генома, която открихме, влияе върху този риск независимо от другите фактори, Amarok ще помогне на тези, за които обикновеното лечение е било безполезно. Още повече, че лекарството вече може да бъде поръчано на <a href=\"\">на сайта на производителя</a> на промоция. Кога Amarok ще започне да се продава в аптечните вериги и медицинските заведения – не се знае», казва Йоргенсън.",

    "lt37": "Подробности за действието на лекарството можете да намерите на официалния сайт на производителя.",

    "lt38": "ОТИДИ НА САЙТА НА ПРОИЗВОДИТЕЛЯ",

    "lt39": "Коментари:",

    "lt40": "Стефан Цонев",

    "lt41": "Това е просто супер откритие!",

    "lt42": "Лъчезар Христов",

    "lt43": "Ето най-накрая полезно откритие! Сега вече не можеш да вярваш на лекарите. Много от тях само влошават нещата. Попаднах на същото нещо преди няколко години. Отидох на преглед, а там ми написаха един куп диагнози! И простатит, и импотентност, не знаех какво да правя. В крайна сметка също попих Amarok. За един месец всички проблеми изчезнаха. Сега съм здрав, като бик.",

    "lt44": "Румен Д. Рачев",

    "lt45": "Наистина ли това лекарство е толкова яко? По-силно дори от Виаграта?",

    "lt46": "Ангел Тотев",

    "lt47": "Чудя се, как хората, които са съвременни, млади, в интернет постоянно висят, а продължават да пият Виагра? Какво правите, бе? Прочетете какъв отрицателен ефект има върху тялото. И проблемите с ерекцията само ще се удвоят, ако я пиете постоянно. Отдавна е доказано, че действат само лекарствата с натурален състав, които помагат да се произвежда тестостерон, а не просто механично да се вдигне пениса.",

    "lt48": "Георги Красимиров",

    "lt49": "Мога да кажа, че Amarok може и мъртвия да вдигне; ) И то веднъж и завинаги",

    "lt50": "Николай Колев",

    "lt51": "Ама че мъже се появиха, без хапче не са Мъже. Срам, голям срам…",

    "lt52": "Ахмед Хасанов",

    "lt53": "Сега всеки втори има проблем с потентността, какво се чудим!",

    "lt54": "Димитър Монев",

    "lt55": "Дълго време се лекувах сам, похарчих много пари по лекари и само един нормален ми изписа Amarok. Така че, след като започнах да го пия, седем души не можеха да ме удържат! Исках да се чукам като луд, моята страхотна ненаситна красива жена и едвам издържа моят плам ... Amarok всъщност е много мощно нещо, премахна всички проблеми ... Но има страничен ефект - силна ерекция. Лично аз едва на няколко пъти щях да изневеря на жена си, добре че си прекъснах мислите.",

    "lt56": "Веселин Василев",

    "lt57": "Попаднах на някакъв тъп лекар, така ме излекува, че само стана по-зле ... Ще опитам това лекарство, надявам се да ми помогне.",

    "lt58": "Александър Стефанов",

    "lt59": "Разбира се, че Amarok ще помогне! Ако имате сексуални проблеми, това наистина не се дължи на стреса и вредния начин на живот, а ето, всичко е от ДНК-то. Освен това, откритието е направено отдавна, а лекарството е създадено едва сега. Но то вече се показа като най-доброто. Значи учените са прави. Така че, ако имате проблем, действайте.",

    "lt60": "ОТИДИ НА САЙТА НА ПРОИЗВОДИТЕЛЯ",

    "lt61": "Сподели във Facebook",

    "lt62": "Сподели във Facebook",

    "lt63": "Сподели в Twitter",

    "lt64": "Сподели в Twitter",

    "lt65": "Сподели чрез ел.поща",

    "lt66": "Сподели чрез ел.поща",

    "lt67": "Намерете ни",

    "lt68": "Advertise",

    "lt69": "За нас",

    "lt70": "Бюлетини",

    "lt71": "За връзка",

    "lt72": "Бъдете възнаградени за вашето мнение",

    "lt73": "Декларация за Поверителност",

    "lt74": "Подходящ отказ от реклама",

    "lt75": "Политика на бисквитките",

    "lt76": "Условия иamp; Положения",

    "lt77": "<strong>ЗАБЕЛЕЖКА ЗА СЪОТВЕТНА РЕКЛАМА:</strong> Ние събираме информация за съдържанието (включително рекламите), които се използват на този сайт, и я използваме, за да направим рекламата и съдържанието по-подходящи за Вас в нашата мрежа и в другите ни сайтове. <a href=\"\">Научете повече за нашата политика и вашите решения, включително как да се откажете.</a>",

    "lt78": "News Pty Limited Copyright © 2019."

};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};