var new_lang = {

"lt0": "Ortocure",

"lt1": "В избраните",

"lt2": "Медицински портал за заболявания на опорно-двигателния апарат",

"lt3": "Кости и стави",

"lt5": "Артрит",

"lt6": "Артроза",

"lt7": "Остеопороза",

"lt8": "Бурсит",

"lt9": "Болка и хрускане",

"lt10": "Деформация",

"lt11": "Подагра",

"lt12": "Калканеална шпора",

"lt13": "Възпаления",

"lt14": "Тумори",

"lt15": "Други",

"lt16": "Гръбначен стълб",

"lt18": "Радикулит",

"lt19": "Остеохондроза",

"lt20": "Спондилоартроза",

"lt21": "Спондилит",

"lt22": "Протрузия",

"lt23": "Херния",

"lt24": "Болки",

"lt25": "Осанка",

"lt26": "Прочие",

"lt27": "Лигаменти и мускули",

"lt28": "Контузии",

"lt30": "Фрактури",

"lt31": "Размествания",

"lt32": "Натъртвания",

"lt33": "Менискус",

"lt34": "Разтягане и разкъсване",

"lt35": "Невралгия",

"lt36": "Лекарства",

"lt37": "Диагностика",

"lt38": "Главна",

"lt39": "Кости и стави",

"lt40": "Други",

"lt41": "Хондропротекторите и инжекциите в ставата вече не са необходими. Швейцарски учени направиха пробив в лечението на ставите. Сега всеки човек ще може самостоятелно да възстанови хрущялната тъкан след 28 дни",

"lt43": "4468 преглеждания",

"lt44": "14 коментара",

"lt45": "Ставите са най-„възпаленото“ място при много хора над 50 години. Според статистиката на Европейския институт по здравеопазване, до известна степен те са повредени при 95% от хората, преминали 50-годишната граница. Това се дължи на естественото износване на хрущяла.",

"lt46": "Всички налични аптечни продукти са предназначени само за временно облекчаване на симптомите, но не възстановяват напълно ставите. Швейцарски учени предложиха уникален метод за регенерация на хрущялната тъкан. Благодарение на него преминава не само болката, но и пълното заздравяване на ставата.",

"lt47": "Тъй като 98% от всички ставни заболявания са свързани със стареенето и износването на хрущялите, този метод може да излекува широк спектър от патологии:",

"lt48": "Артроза",

"lt49": "Артрит",

"lt50": "Остеохондроза",

"lt51": "Бурсит",

"lt52": "Подагра",

"lt53": "Остеопороза",

"lt54": "Периартрит",

"lt55": "Синовит",

"lt56": "Синдром на Фелти",

"lt57": "Болест на Стил",

"lt58": "Болест на Бехтерев",

"lt59": "Ганглион",

"lt60": "Ревматизъм",

"lt61": "Болест на Райтер",

"lt62": "На среща с репортери откриването на швейцарски учени бе коментирано от известния ревматолог, доктор от най-високата категория, професор Иван Петров",

"lt63": "Журналист: Какъв е проблемът със съществуващите методи за лечение на ставите? Наистина днес в аптеките има много различни средства.",

"lt64": "<b> Иван Петров: </b> Да, наистина има много лекарства за ставите – гишетата на дрогериите са буквално натъпкани с тях. Но само на външен вид има много начини за възстановяване на ставите. Всъщност всички лекарства действат еднакво. Тези, които вече са се сблъскали с патологията на ставите, знаят, че е почти невъзможно напълно да се възстанови здравето им.",

"lt65": "98% от всички ставни заболявания се дължат на промени в свойствата на хрущяла. Под влияние на различни неблагоприятни фактори хрущялната тъкан изсъхва. Неговите шокопоглъщащи свойства се намаляват, хрущялът започва да се напуква. Ако хрущялният слой намалее поради естественото износване, получаваме артроза. Ако инфекция попадне в хрущялните пукнатини и ставата се възпали, получаваме артрит. Ако клетките в ставата започнат да се разделят необичайно, получаваме ревматоиден артрит. С това искам да покажа още веднъж, че всички ставни заболявания са от едно и също естество.",

"lt66": "Днес най-ефективните начини за премахване на болките в ставите са хондропротектори и инжекции с хиалуронова киселина. Те наистина помагат за възстановяване на ставите, обаче, както показва практиката, само за известно време. Тъй като тези методи не премахват причините за разрушаване на ставите, след 3-6 месеца болестта се връща. Необходимо е отново да се правят инжекции или да се вземат хондропротектори.",

"lt67": "Журналист: Какво е швейцарското откритие при лечението на ставите?",

"lt68": "<b> Иван Петров: </b>Швейцарските учени успяха да стартират естествения механизъм на самолечение на хрущялния слой. В резултат на това хрущялът започва да се обновява и ставата се възстановява напълно. Дори при пациенти на възраст 60-70 години дебелината на хрущялния слой става същата като при младите. И забележимо, този метод помага да се излекува ставата не за шест месеца и дори не за една година, а поне за 10-15 години, докато хрущялът отново се изхаби. Разбира се, това е истински пробив в областта на лечението на ставите.",

"lt69": "Искам да ви покажа резултатите от тестове, проведени от швейцарски учени от Женевския институт по ревматология и ортопедия. Общо около 500 доброволци участваха в тях, повечето от които бяха хора на възраст. Всички те страдаха от увредени и възпалени стави и всички бяха лекувани по нов начин.",

"lt70": "Резултати от изследванията:",

"lt71": "Подобрен е притока на кръв към ставите – 100% от изследваните",

"lt72": "Ставите престанаха да болят, хрущенето изчезна и ограничената подвижност – 100% от изследваните",

"lt73": "Изчезнали са възпаления, включително вътрекостни – 98% от изследваните",

"lt74": "Съставът и количеството на синовиалната течност са се подобрили – 95% от изследваните",

"lt75": "Солевите отлагания са напълно изчезнали – 99% от изследваните",

"lt76": "Без странични ефекти и пристрастявания – 100% от изследваните",

"lt77": "Как протича възстановяването на ставите? В ставите има обширна мрежа от тънки капиляри, по протежение на която хранителните вещества се доставят към капсулата на ставата и хрущяла и се отстраняват преработените продукти. Тъй като ставите са изключително подвижни елементи, те се нуждаят от добро кръвоснабдяване. Въпреки това, с възрастта или под влиянието на различни негативни фактори, капилярите се запушват и престават да функционират. Качеството на кръвоснабдяването значително се влошава. От своя страна това води до по-бавна регенерация и обновяване на хрущяла. Ставата е „шлакована“, старее и изсъхва.",

"lt78": "Всички стави имат сложна кръвоносна система, неизправности, при които водят до влошаване на свойствата на вътреартикуларната течност и матрикса.",

"lt79": "Швейцарските учени успяха да намерят начин да подобрят капилярната мрежа, почистване на малки капиляри от холестерол, който се натрупва в тях. Както се оказа, холестеролните отлагания могат да бъдат унищожени от полиненаситени мастни киселини (Омега-3, Омега-6, Омега-9), ако са в съотношение 1:3:10. Учените са открили само едно растение, в което се намират ненаситени мастни киселини в точно това съотношение – канабис. Сякаш е специално създадено от природата за лечение на ставите. Това откритие е заслуга на швейцарски учени.",

"lt80": "Разбира се, говорим за специално, медицинско масло, в което количеството на биологично активни вещества е 50-60 пъти по-голямо. Това е силно концентрирано медицинско масло от канабис, което може да се справи със заболявания на ставите.",

"lt81": "Особено този метод ще бъде полезен за хора на възраст. Достатъчно е да приемате високо концентрирано канабисово масло само за месец, за да възстановите ставите с 50%. За 2-3 месеца редовна употреба ставите се възстановяват напълно и за дълго време.",

"lt82": "Журналист: Кога висококонцентрираното канабисово масло ще се предлага в европейските аптеки? На каква цена?",

"lt83": "<b> Иван Петров: </b>Според производителя доставката на <span class="productName"></span> за европейските аптечни вериги, включително за нашата страна, ще започне не по-рано от 2022 година. Това се дължи на факта, че семената на канабис са доста оскъден продукт. Днес полетата с канабис, от които се прави масло, са изключително малко в Европа. Следователно производителят не може да увеличи обемите на производство и тези, които са налични сега, не са достатъчни за внедряване чрез аптечни вериги.",

"lt84": "Следователно в момента високо концентрираното канабисово масло е оскъден продукт. Единственото място, където можете да го поръчате, е официалният<a href=\"\"> уебсайт на производителя.</a>",

"lt86": "В момента капсулите <span class="productName"></span> в момента се продават на цената на производителя. Самото масло може да се приема дори без лекарско предписание – то е напълно естествено и не е в състояние да навреди на здравето. Още повече – подобрява здравето на човека, тъй като помага за прочистване на всички съдове в организма.",

"lt87": "Съветвам тези, които решат да опитат това ставно възстановително масло, да побързат, тъй като то се продава в ограничени количества. Ето защо бих препоръчал на всеки да остави заявление за масло възможно най-рано, докато то все още е на разположение.",

"lt88": "Отидете на официалния уебсайт, за да поръчате <span class="productName"></span> още сега",

"lt89": "<div class=\"entry-meta-header\">Автор</div>  Даниел Иванов",

"lt90": "Оценете статията",

"lt91": "Коментари",

"lt92": "Благодаря. Поръчах <span class="productName"></span>. Ще се лекувам. Коленните стави са възпалени от 3 години, нямам сила.<br><b> Наталия Радева</b> ",

"lt93": "Също поръчах<br><b> Димитринка Иванова</b> ",

"lt94": "И аз съм от тези, които вече успяха да опитат това масло. Имах артрит на лакътните стави. Силни възпаления и непоносима болка. Преди това се лекувах с хондропротектори, но безрезултатно. Научих за <span class="productName"></span> от познат, реших да го пробвам. Заболяването на ръката излетя. Сега ставите ми са в перфектно състояние<br><b> Соломон Пенчев</b> ",

"lt95": "Благодаря ви за това масло!! При мен през последните 3 години се случва истинска катастрофа със ставите. Практически спрях да ходя нормално! Спасението беше именно канабисовото масло. Честно казано – не вярвах, че това ще помогне. Но в крайна сметка след два дни почувствах значително облекчение. За една седмица сковаността и болката си отидоха. Ставите се възстановиха напълно за около 1,5 месеца. Това беше потвърдено дори от клиничен преглед. Препоръчвам това масло на всички.<br><b> Емилия Петрова</b> ",

"lt96": "Прочетох подробностите за <span class="productName"></span> <a href=\"\">на официалния уебсайт</a>. Впечатляващо! Поръчах го, докато е в наличност.<br><b> Джулия Иванова</b> ",

"lt97": "Аз съм на 50. Капсулите <span class="productName"></span> изпробвах още миналата година. Мен те също ме спасиха. Боляха ме ставите на пръстите. Сега не ме болят. Вземах от маслото сам, не съм ходил на лекар.<br><b> Мартин Станев</b> ",

"lt98": "Здравейте на всички. Днес оставих заявка, медицинския консултант потвърди, че са останали няколко опаковки и не са достатъчни за всички.<br><b> Елена Христова</b> ",

"lt99": "Една приятелка взе такова масло. Тя отдавна се измъчва от стави. Много добре и помогна. Похвали го.<br><b> Кристина Пенчева</b> ",

"lt100": "Канабисовото масло е отлично средство за лечение на ставите. Проверих го на себе си. Долната част на гърба ме боли цял живот. Наследствен проблем. Обиколих всички хиропрактици, масажисти и традиционни лечители. През последните години си завързвах връзките вече с трудност. После във вестника прочетох за канабисовото масло. Реших да го пробвам. До краят не се излекува, но стана забележимо по-добре. Не помогнаха никакви инжекции, хапчета или мехлеми, така както канабисовото масло. Много доволен съм от него.<br><b> Станислав Бориславов</b> ",

"lt101": "Да, вестникът писа за канабисовото масло за възстановяване на ставите. Те също написаха, че е пробив в лечението. Трябва да се опитам да поръчам<br><b> Софи Райчева</b> ",

"lt102": "А аз го получих още вчера от куриера. Успях да поръчам навреме <br><b>Станислав Станев</b> ",

"lt103": "Половината живот ме болят коленете. По съвет на един познат лекар започнах да приемам <span class="productName"></span>. В резултат на това вече шест месеца нищо не ме боли. Преди не можех да ходя, но сега бягам всеки ден сутрин. Кой би си помислил, че не скъпи хапчета, а натурално канабисово масло ще помогнат. Сега го препоръчвам на всички. И ако коленете се разболеят отново, ще се лекувам само с него.<br><b> Хенри Иванов</b> ",

"lt104": "Благодаря. Интересно. Оставих заявка. Наистина се надявам, че лекарството все още е останало. Без него не знам с какво да се лекувам.<br><b> Елица Георгиева</b> ",

"lt105": "Благодаря!!!<br><b> Александър Иванов</b> ",

"lt106": "Отидете на официалния уебсайт, за да поръчате <span class="productName"></span> още сега",

"lt107": "Кликнете, за да отмените отговор.",

"lt108": "Вашето име",

"lt109": "Вашият имейл",

"lt110": "Съобщение",

"lt111": "Отмяна на отговора",

"lt112": "Популярни",

"lt114": "Как бързо да облекчим острата болка при подагра по време на пристъп?",

"lt116": "Защо петата боли сутрин или след почивка",

"lt118": "Как да лекувате неравности от страната и отзад на петите?",

"lt120": "Кост на крака отстрани на външната страна на стъпалото: причини и лечение",

"lt121": "Свързани статии",

"lt122": "<span class=\"article-date\">31.08.2017</span> Лечебните свойства на фолиото при заболявания на ставите",

"lt123": "<span class=\"article-date\">17.09.2017</span> Особености на лечението на ставите със сода за хляб",

"lt124": "<span class=\"article-date\">17.09.2017</span> Използването на оризов квас за лечение на ставите",

"lt125": "<span class=\"article-date\">21.09.2017</span> Използването на тинктура от кестен за лечение на ставите",

"lt126": "<span class=\"article-date\">25.09.2017</span> Употребата на алое (агаве) при заболявания на ставите",

"lt127": "Ortocure",

"lt128": "Медицински портал за заболявания на опорно-двигателния апарат",

"lt129": "Копирането на материалите на сайта е възможно без предварително одобрение в случай на инсталиране на активна индексирана връзка към нашия сайт",

"lt130": "Внимание! Информацията, публикувана на уебсайта, е само с информационна цел и не е препоръка за употреба.<br> Не забравяйте да се консултирате с вашия лекар!",

"lt131": "За сайта",

"lt132": "Карта на сайта",

"lt133": "Категории",

"lt134": "Диагностика",

"lt135": "Кости и стави",

"lt136": "Невралгия",

"lt137": "Гръбначен стълб",

"lt138": "Лекарства",

"lt139": "Лигаменти и мускули",

"lt140": "Контузии",

"lt141": "© 2019 Всички права запазени"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };