var new_lang = {

"lt1": "el - Αγγλικά",

"lt2": "ΠΟΙΟΙ ΕΙΜΑΣΤΕ",

"lt3": "ΝΕΑ",

"lt4": "ΣΥΝΕΡΓΑΣΙΑ",

"lt5": "ΑΡΧΕΙΟ",

"lt6": "ΕΠΙΚΟΙΝΩΝΙΑ",

"lt7": "σπίτι",

"lt8": "υγιεινός τρόπος ζωής",

"lt9": "σωστή διατροφή",

"lt10": "καταστήματα υγιεινής διατροφής",

"lt11": "πρόσθετα τροφίμων",

"lt12": "HOME",

"lt13": "ΥΓΕΙΑ ΖΩΗ",

"lt14": "Ένας εύκολος τρόπος για να χάσετε βάρος - μια σημαντική ανακάλυψη στη σύγχρονη διατροφή;",

"lt15": "Ένας εύκολος τρόπος για να χάσετε βάρος - μια σημαντική ανακάλυψη στη σύγχρονη διατροφή;",

"lt16": "Τελευταία ενημέρωση: <span class = \"post-date \"> 05/12/2021 </span>",
"lt17": "Οι επίσημες στατιστικές για την παχυσαρκία στον κόσμο απαριθμεί περίπου 1,9 δισεκατομμύρια υπέρβαρους ανθρώπους. Και αυτός ο αριθμός αυξάνεται συνεχώς. Ο κύριος λόγος για την ραγδαία αύξηση είναι ότι οι άνθρωποι δεν ξέρουν πώς να χάσουν σωστά βάρος και να διατηρήσουν το κανονικό βάρος. Για να χάσουν βάρος, πολλοί ακολουθούν δύο κανόνες: τακτική εξαντλητική άσκηση και καταμέτρηση θερμίδων. Δεν μπορούν όλοι να αντέξουν έναν τέτοιο ρυθμό, ο οποίος προκαλεί βλάβες. Το σώμα βρίσκεται υπό πίεση, κάτι το οποίο οδηγεί σε ακόμη μεγαλύτερη αύξηση βάρους.",

"lt18": "Ο διατροφολόγος Keith Robinson ανέτρεψε όλα τα στερεότυπα απώλειας βάρους και αποκάλυψε έναν απλό, αποτελεσματικό τρόπο απώλειας βάρους.",

"lt19": "- Γεια σας! Πείτε μας γιατί τόσοι πολλοί άνθρωποι υποφέρουν τελευταία από παχυσαρκία;",

"lt20": "- Γεια σας. Ο πρώτος παράγοντας είναι η διατροφή. Είναι σημαντικό τι τρώτε και σε ποια ποσότητα. Δυστυχώς, είναι δύσκολο να τηρείτε τη σωστή διατροφή αυτές τις μέρες. Τα ράφια των καταστημάτων είναι γεμάτα με fast food, γλυκά, αναψυκτικά και άλλα πρόχειρα φαγητά, μπροστά στα οποία είναι δύσκολο να αντισταθούν. ",

"lt21": "Υπάρχουν επίσης μικροί παράγοντες που επηρεάζουν την παχυσαρκία: κληρονομικότητα, τρόπο ζωής και οικολογία. Αλλά τώρα είναι πιο σημαντικό για εμάς να μάθουμε γιατί δεν μπορούμε να χάσουμε βάρος, και όχι το γιατί παίρνουμε περιττά κιλά.",

"lt22": "- Ναι, πραγματικά, γιατί είναι τόσο δύσκολο να χάσεις βάρος;",

"lt23": "- Κατά τη διάρκεια της 12χρονης πρακτικής μου, έχω δει αρκετά παραδείγματα παχυσαρκίας σε άτομα κάτω των 30 ετών. Είναι όλα σχετικά με τον μεταβολισμό. Επιβραδύνει, το λίπος αποθηκεύεται πολύ πιο γρήγορα και οι αυστηρές δίαιτες προκαλούν μόνο την ενεργή του συσσώρευση.",

"lt24": "- Και εδώ, παρακαλώ, θα ήθελα να ακούσω περισσότερες λεπτομέρειες. Θέλετε να πείτε ότι οι δίαιτες δεν σας βοηθούν να χάσετε βάρος;",

"lt25": "- Όχι ακριβώς έτσι. Η σωστή κατανάλωση και με μέτρο, φυσικά, δεν έχει βλάψει κανέναν ακόμη. Αλλά οι αυστηρές δίαιτες, που ήταν τόσο δημοφιλείς πριν από 5-10 χρόνια, δεν φέρνουν κανένα όφελος. Θα εξηγήσω πώς έχουν τα πράγματα. ",

"lt26": "Έχοντας κάνει μια αυστηρή δίαιτα, το σώμα δεν παίρνει αρκετές από τις ουσίες που χρειάζεται. Ο εγκέφαλος το αντιλαμβάνεται ως απειλή και αρχίζει να αποθηκεύει αποθέματα λίπους για παν ενδεχόμενο και μάλιστα με διπλή ταχύτητα.",

"lt27": "Έτσι, επιθυμώντας να απαλλαγούμε από το υπερβολικό βάρος, αντίθετα, το συσσωρεύουμε ενεργά. Ως εκ τούτου, είναι πολύ σημαντικό να χτίσετε σωστά μια δίαιτα. Τρώγοντας άφθονα, αλλά λάθος, το σώμα δεν λαμβάνει επίσης τις απαραίτητες ουσίες και συνεχίζει να συσσωρεύει λίπος και να μην το μετατρέπει σε ενέργεια. ",

"lt28": "- Είναι δυνατόν να χάσετε βάρος κάνοντας σπορ χωρίς να αλλάξετε τη διατροφή;",

"lt29": "- Η άσκηση είναι πολύ σημαντική. Αλλά ο αθλητισμός είναι μόνο 20-30% της απώλειας βάρους. Δεν χάνετε τόσο πολύ βάρος όσο ενισχύετε τον μυϊκό κορσέ εάν η προπόνηση έχει επιλεγεί σωστά. Η κύρια απώλεια βάρους σχετίζεται με την ρύθμιση της διατροφής Γι 'αυτό πολλοί άνθρωποι ενώ δεν κάνουν σπορ, αρχίζουν να χάνουν ενεργά βάρος όταν αλλάζουν τη διατροφή τους. ",

"lt30": "- Και τι γίνεται σε αυτήν την περίπτωση; Υπάρχει άλλος τρόπος να χάσεις βάρος;",
"lt31": "– Υπάρχουν διάφοροι τρόποι: χειρουργικές επεμβάσεις, ενέσεις με μέσα καλλυντικών, μασάζ κατά της κυτταρίτιδας και περιτυλίγματα. Όμως όλα αυτά είναι αναποτελεσματικά αν δεν ακολουθείτε ειδική διατροφή. Ως εκ τούτου, μια μέθοδος εργασίας για την απώλεια βάρους είναι μόνο αυτή κατά την οποία ακολουθείται προσεκτικά ειδική διατροφή. Θα πρέπει να περιλαμβάνει όλες τις βιταμίνες και τα μέταλλα που χρειάζεται το σώμα, συμπεριλαμβανομένων εκείνων που στοχεύουν στην επιτάχυνση του μεταβολισμού. Μόνο σε αυτήν την περίπτωση θα αρχίσει να μειώνεται το βάρος..",

"lt32": "Τέτοια τρόφιμα είναι δύσκολο και ακριβά στην παραγωγή. Ως εκ τούτου, προτείνω να αγοράσετε ειδικά φυσικά συμπληρώματα για απώλεια βάρους.",

"lt33": "- Πείτε μας για κάποιο συμπλήρωμα.",

"lt34": "- Το πιο αποτελεσματικό συμπλήρωμα κατά τη γνώμη μου είναι το <a href=\"\"> W-Loss </a>. Περιέχει όλες τις απαραίτητες ουσίες για το σώμα, δεν χρειάζεται καν να σκέφτεστε τη σωστή διατροφή με αυτό. Το αποτέλεσμα μπορεί να φανεί από την πρώτη κιόλας εβδομάδα! ",

"lt35": "Συνιστώ το <a href=\"#\"> W-Loss </a> για άτομα με διάφορους βαθμούς παχυσαρκίας. Το αποτέλεσμα είναι πάντα το ίδιο - απώλεια μάζας λίπους 40% σε μία πορεία με ελάχιστη απώλεια μυϊκής μάζας. <a href=\"#\"> W-Loss </a> είναι μια πραγματική ανακάλυψη στη σύγχρονη διαιτολογία! ",

"lt36": "- Δεν έχω ξανακούσει για τέτοια συμπληρώματα. Για να είμαι ειλικρινής, δεν μπορώ να πιστέψω ότι είναι εύκολο να χάσω αυτά τα επιπλέον κιλά τόσο εύκολα.",

"lt37": "- Αυτό είναι πραγματικά κάτι ασυνήθιστο. Πολλοί άνθρωποι παραμένουν της άποψης ότι είναι απαραίτητο να καταβληθούν απίστευτες προσπάθειες για να χάσουν βάρος. Αλλά τώρα η ιατρική έχει κάνει ένα μεγάλο βήμα και η διαδικασία της απώλειας βάρους έχει γίνει πολύ πιο εύκολη από ότι πριν από 5 χρόνια. Οι ασθενείς μου επίσης διστάζουν στην αρχή όταν τους προτείνω το <a href=\"#\"> W-Loss </a>. Αλλά τα αποτελέσματά τους μιλούν από μόνα τους. ",

"lt38": "- Είναι καταπληκτικό. Πόσο μπορείτε να αδυνατίσετε σε ένα μήνα με αυτόν τον τρόπο;",

"lt39": "- Όλα εξαρτώνται από τον δείκτη μάζας σώματος, την ισορροπία νερού, το ποσοστό λίπους, μυών και οστικής μάζας. Κατά μέσο όρο, υπάρχει μείωση του βάρους κατά 5-10 κιλά ανά κύκλο θεραπείας. Αλλά υπάρχουν και άλλα αποτελέσματα. Θα σας δώσω ένα συγκεκριμένο παράδειγμα. Ένας από τους ασθενείς μου στην ηλικία των 28, με ύψος 165 εκατοστά, ζύγιζε 99 κιλά. ",

"lt40": "Δεν του έφτιαξα δίαιτα και δεν του πρότεινα να κάνει γυμναστική. Συνέστησα ένα μηνιαίο κύκλο θεραπείας με το <a href=\"#\"> W-Loss </a> και ζήτησα από την ασθενή να κρατά ένα ημερολόγιο όπου θα καταγράφει τα αποτελέσματά της κάθε εβδομάδα: ",
"lt41": "1 ΕΒΔΟΜΑΔΑ",

"lt42": "Βελτιωμένη ποιότητα ύπνου και περισσότερη ενέργεια.",

"lt43": "Μεγέθη:",

"lt44": "στήθος: -3 cm",

"lt45": "κοιλιά: -4 cm",

"lt46": "γοφοί: -3 εκ",

"lt47": "Βάρος: -3 kg",

"lt48": "2 ΕΒΔΟΜΑΔΑ",

"lt49": "Ο ασθενής σημείωσε ότι η αίσθηση της πληρότητας προέρχεται από το μισό από το συνηθισμένο μέρος της τροφής. Η ανεξέλεγκτη όρεξη έχει εξαφανιστεί.",

"lt50": "Μεγέθη:",

"lt51": "στήθος: -6 cm",

"lt52": "κοιλιά: -8 cm",

"lt53": "γοφοί: -8cm",

"lt54": "Βάρος: -6 kg",

"lt55": "3 ΕΒΔΟΜΑΔΑ",
"lt56": "Η ασθενής σημείωσε ότι ένιωθε καλά ακόμα και μετά από τροφές που συνήθως προκαλούσαν δυσφορία στο στομάχι: γαλακτοκομικά προϊόντα και όσπρια. Αυτό σημαίνει ότι η διαδικασία πέψης έχει βελτιωθεί και δεν επιτρέπει στα προϊόντα να κατακάθονται στα εντερικά τοιχώματα και να προκαλούν διαδικασίες ζύμωσης..",

"lt57": "Μεγέθη:",

"lt58": "στήθος: -7 cm",

"lt59": "κοιλιά: -11 cm",

"lt60": "γοφοί: -10 cm",

"lt61": "Βάρος: -12 kg",

"lt62": "4 ΕΒΔΟΜΑΔΑ",

"lt63": "Παρατηρήθηκε φρεσκάδα καθ 'όλη τη διάρκεια της ημέρας και αύξηση της αποτελεσματικότητας. Επίσης, οι αναλύσεις κατέγραψαν μείωση στα επίπεδα γλυκόζης στο αίμα. Μέχρι το τέλος του πειράματος, η ποσότητα του λίπους στο σώμα του ατόμου μειώθηκε κατά 9% και κυμάνθηκε εντός ο γενικός κανόνας - 27%. ",
"lt64": "Μεγέθη:",

"lt65": "στήθος: -8 cm",

"lt66": "κοιλιά: -14 cm",

"lt67": "γοφοί: -12 cm",

"lt68": "Βάρος: -18 κιλά",

"lt69": "* Η φωτογραφία δημοσιεύτηκε με την άδεια του συμμετέχοντα",
"lt70": "Αυτό το πείραμα απέδειξε ότι το <a href=\"\"> W-Loss </a> είναι ένας παράγοντας εργασίας. Τα ενεργά συστατικά του βελτιώνουν σημαντικά την πέψη, το μεταβολισμό και το μεταβολισμό των υδατανθράκων, των θερμίδων που καταναλώνονται, αλλά και του αποθηκευμένου λίπους, μετατρέποντας το σε ενέργεια. Αυτός είναι ο λόγος για τον οποίο οι ασθενείς παρατηρούν μια μεγάλη έκρηξη ενέργειας κατά τη διάρκεια του κύκλου θεραπείας. ",

"lt71": "- Σας ευχαριστώ για την τόσο αποκαλυπτική συνέντευξη. Νομίζω ότι βοηθήσατε πολλούς ανθρώπους και τώρα θα είναι πολύ πιο εύκολο για αυτούς να χάσουν βάρος. Έχω μόνο μια ερώτηση να σας κάνω: πού μπορώ να βρω αυτό το φάρμακο;",

"lt72": "- Το φάρμακο έχει ήδη περάσει όλα τα απαραίτητα στάδια της δοκιμής και έχει λάβει τα κατάλληλα πιστοποιητικά ποιότητας. Ίσως φέτος να εμφανιστεί το <a href=\"\"> W-Loss </a> στα φαρμακεία, αλλά μέχρι στιγμής μπορώ να αγοράσω μόνο στον επίσημο ιστότοπο. Για να είμαι ειλικρινής, θέλω να το παραγγείλω απευθείας. Με αυτόν τον τρόπο προστατεύω τον εαυτό μου από τις απομιμήσεις και πολύ συχνά πετυχαίνω εκπτώσεις. ",
"lt73": "Ανοίξτε το κουτί με την προσωπική σας έκπτωση 10%, 25%, 25% ή 50%",

"lt74": "Έχετε έκπτωση 50%!",

"lt75": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Δεν έχετε πολύ χρόνο στη διάθεση σας: </span> <div class = \"all-form__count \"> <span class = \"all-form__min\"> μόνο 10 </span>: <span class = \"all-form__sec \"> 00 </span> </div> ",

"lt76": "Έντυπο αίτησης για <span> W-Loss </span>",

"lt77": "Η χώρα σας:",

"lt78": "Το όνομά σας:",

"lt79": "Τηλέφωνο:",

"lt80": "Έκπτωση 50%",

"lt83": "Σχόλια για σήμερα: <span class = \"comment-count \"> </span>",

"lt84": "Μαρία",

"lt85": "<span class = \"comment-date \"> </span> ώρες πριν",
"lt86": " Και εγώ νόμιζα ότι δεν είχα αρκετή βούληση. Προσπάθησα να ακολουθήσω αυστηρές δίαιτες, και το βάρος δεν έφευγε σχεδόν καθόλου. Σας ευχαριστούμε που εξηγήσατε τα πάντα με λεπτομέρεια, τώρα καταλαβαίνω τι συμβαίνει.",
"lt87": "Βασιλική Παπαδοπούλου",

"lt88": "<span class = \"comment-date\"> </span> ώρες πριν",

"lt89": "Μου συνταγογραφήθηκε επίσης το ΧΧ από έναν διατροφολόγο, το παίρναμε με τον σύζυγό μου, -17 κιλά αυτός, -12 εγώ. Είμαστε πολύ ευχαριστημένοι με το αποτέλεσμα, και αυτό παρά το γεγονός ότι δεν πάμε στο γυμναστήριο, αθλούμαστε στο σπίτι. ",

"lt90": "Παναγιώτης Δένδιας",

"lt91": "<span class = \"comment-date\"> </span> ώρες πριν",

"lt92": "Γιατί μερικοί τρώνε και αδυνατίζουν, ενώ άλλοι προσπαθούν να περιορίσουν τον εαυτό τους σε όλα, αλλά το βάρος δεν μειώνεται;",

"lt93": "Ναταλία Δραγούμη",

"lt94": "<span class = \"comment-date \"> </span> ώρες πριν",

"lt95": "όλα εξαρτώνται από το μεταβολισμό σας. Εάν έχετε κακό μεταβολισμό, τότε θα παίρνετε κιλά ούτως ή άλλως. Αυτή η θεραπεία βοηθάει στην επιτάχυνση του μεταβολισμού έτσι ώστε το ίδιο το σώμα να απαλλαγεί από τα περιττά κιλά. Μια πολύ χρήσιμη θεραπεία." ,

"lt96": "Δωροθέα",

"lt97": "<span class = \"comment-date \"> </span> ώρες πριν",

"lt98": "Δεν έχω καθόλου θέληση. Προσπάθησα να κάνω δίαιτα αρκετές φορές, κρατιόμουν για 3 ημέρες το πολύ.",

"lt99": "Μαρίνα23",

"lt100": "<span class = \"comment-date \"> </span> ώρες πριν",
"lt101": "Για να χάσεις βάρος πρέπει να όργεις στο γυμναστήριο για αρκετές ώρες! Έχω χάσει 10 κιλά σε έξι μήνες.",

"lt102": "Lily",

"lt103": "<span class = \"comment-date \"> </span> ώρες πριν",

"lt104": "Χρειάζομαι επειγόντως αυτή τη θεραπεία! Οι δίαιτες δεν βοηθούν καθόλου, και μου είναι πολύ δύσκολο να τις ακολουθήσω. Επιτέλους, βρήκαν κάτι και για εμάς, τους τεμπέληδες :)",

"lt105": "Σταματία",

"lt106": "<span class = \" comment-date \"> </span> ώρες πριν",

"lt107": "Οι δίαιτες μπορεί να μην είναι το κύριο πράγμα, αλλά σίγουρα δεν χρειάζεται να τρώτε γλυκά, αν θέλετε να απαλλαγείτε από το λίπος, το έχω δοκιμάσει πάνω μου.",

"lt108": "Ειρήνη Βασιλάκη",

"lt109": "<span class = \"comment-date \"> </span> πριν από ώρες",

"lt110": "Στην πραγματικότητα, είναι πολύ δύσκολο να απαλλαγείτε από το συσσωρευμένο λίπος μόνοι σας, σίγουρα χρειάζεστε επιπλέον βοήθεια . Συνήθιζα να παίρνω άλλα συμπληρώματα, αλλά εξακολουθούν να μην έχουν το ίδιο αποτέλεσμα με το W-Loss. Είναι σύνθετο μέσο, δεν έχω να προσθέσω κάτι. 43 ετών, ξεφορτώθηκα εντελώς την κυτταρίτιδα και το υπερβολικό λίπος. Δεν πίστευα καν ότι αυτό ήταν δυνατό. ",

"lt111": "Ειρήνη78",

"lt112": "<span class = \"comment-date \"> </span> ώρες πριν",

"lt113": "Δεν αντέχω άλλο το να είμαι παχύς. Δεν μπορώ να απαλλαγώ από τα περιττά κιλά στην κοιλιά μου με κανέναν τρόπο. Και τα χέρια μου είναι τόσο παχιά, δεν μπορώ ούτε καν να φορέσω μπλουζάκι, πρέπει συνεχώς να φοράω κάτι από πάνω, γιατί κομπλάρω. Θα δοκιμάσω και εγώ αυτό το φάρμακο. ",

"lt114": "Αλεξάνδρα",

"lt115": "<span class = \"comment-date\"> </span> ώρες πριν",

"lt116": "Χρησιμοποιώ επίσης το W-Loss, μετά τον τοκετό έχασα 19 κιλά μαζί του.",

"lt117": "Ίσως σας αρέσει επίσης ...",

"lt118": "Τι είναι τα superfoods και είναι όντως super;",

"lt119": "Η παράλειψη του πρωινού μπορεί να αυξήσει την πρόσληψη φαγητού το μεσημέρι",

"lt120": "10 συμβουλές υγείας για ενήλικες",

"lt121": "Κατανάλωση φρούτων και λαχανικών στην Ευρώπη",

"lt122": "Ενδιαφέρεστε για το ενημερωτικό μας δελτίο;",

"lt123": "Αγγλικά",

"lt124": "Εγγραφή",

"lt125": "Το EUFIC είναι ένας μη κερδοσκοπικός οργανισμός που παρέχει επιστημονικές πληροφορίες σχετικά με τον υγιεινό τρόπο ζωής. Πιστεύουμε σε έναν κόσμο όπου οι άνθρωποι ζουν υγιείς ζωές μόνο και μόνο επειδή ξέρουν πώς να το κάνουν.",

"lt126": "Κατηγορίες",

"lt127": "Σπίτι",

"lt128": "Υγιεινός τρόπος ζωής",

"lt129": "Η σωστή διατροφή",

"lt130": "Καταστήματα υγιεινής διατροφής",

"lt131": "Πρόσθετα τροφίμων",

"lt132": "Σχετικά με το EUFIC",

"lt133": "Ποιοι είμαστε",

"lt134": "Πώς δουλεύουμε",

"lt135": "Εντολή",

"lt136": "Αρχείο",

"lt137": "Εργασία στο EUFIC",

"lt138": "Επαφές",

"lt139": "Χρήση ιστότοπου",

"lt140": "Βοήθεια",

"lt141": "Πολιτική απορρήτου",

"lt142": "Αυτός ο ιστότοπος συμμορφώνεται με τον κώδικα υγείας στο Ίδρυμα",

"lt143": "2010 - 2021. Με επιφύλαξη παντός δικαιώματος",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };