var new_lang = {

"lt1": "en - English",

"lt2": "КОИ СМЕ НИЕ",

"lt3": "НОВИНИ",

"lt4": "СЪТРУДНИЧЕСТВО",

"lt5": "АРХИВ",

"lt6": "КОНТАКТИ",

"lt7": "вкъщи",

"lt8": "здравословен начин на живот",

"lt9": "правилно хранене",

"lt10": "магазини за здравословно хранене",

"lt11": "хранителни добавки",

"lt12": "ВКЪЩИ",

"lt13": "ЗДРАВОСЛОВЕН НАЧИН НА ЖИВОТ",

"lt14": "Лесен начин за отслабаване – пробив в съвременната диетология?",

"lt15": " Лесен начин за отслабаване – пробив в съвременната диетология?",

"lt16": "Последно обновяване: <span class=\"post-date\">12.05.2021</span> ",

"lt17": "Официалната статистика за затлъстяването в света е около 1,9 милиарда души с наднормено тегло. И тази цифра непрекъснато расте. Основната причина за бързия растеж е, че хората не знаят как правилно да отслабнат и да поддържат нормално тегло. За да отслабнат, мнозина спазват две правила: редовни изтощителни упражнения и преброяване на калориите. Не всеки може да издържи на такъв ритъм, който причинява сривове. Тялото е под стрес, което води до още напълняване.",

"lt18": "Диетологът проф. Донка Байкова разрушава всички стереотипи в областта на отслабването и разкрива простия и ефективен начин за отслабване.",

"lt19": "– Здравствуйте! Расскажите, почему в последнее время столько людей страдают от ожирения?",

"lt20": "– Здравейте. Първият фактор е храненето. Важно е какво ядете и колко. За съжаление, здравословното хранене в днешно време е трудно. Рафтовете на магазините са осеяни с бърза храна, сладкиши, газирана вода и друга нездравословна храна, на която е трудно да се устои.",

"lt21": " Има и незначителни фактори, влияещи върху затлъстяването: наследственост, начин на живот и екология. Но сега за нас е по-важно да разберем защо не можем да отслабнем, а не защо напълняваме.",

"lt22": "– Да, наистина, защо е толкова трудно да се отслабне?",

"lt23": "– По време на 12-годишната си практика съм виждал достатъчно примери за затлъстяване при хора под 30-годишна възраст. Всичко е свързано с метаболизма. Забавя се, мазнините се забавят много по-бързо и строгите диети само провокират активното им натрупване.",

"lt24": "– И тук, моля, по-подробно. Искате да кажете, че диетите не помагат за отслабването?",

"lt25": "– Не е съвсем така. Правилното и умерено хранене, разбира се, не е навредило на никого. А строгите диети обаче, които са били популярни преди 5-10 години, не носят никаква полза. Обяснявам ви сега как работи.",

"lt26": " След като се подложи на строга диета, тялото не получава достатъчно от необходимите вещества. Мозъкът възприема това като заплаха и започва да прави запаси от мазнини за черни дни с двойна сила.",

"lt27": "Така че, желаейки да се отървем от наднорменото тегло, напротив, ние активно го натрупваме. Ето защо е много важно правилно да се изгради диетата. Хранейки се обилно, но неправилно, тялото също не получава необходимите вещества и продължава да натрупва мазнини, а не да ги превръща в енергия.",

"lt28": "– Възможно ли е да отслабнете, като спортувате, без да променяме начина си на хранене?",

"lt29": "– Физическите натоварвания са много важни. Но спорта е само 20-30% от процеса по отслабване. Вие не само топите мазнини, а и усилвате мускулната маса, ако тренировките са подбрани правилно. Основната загуба на килограми е в регулираното хранене. Именно затова мнозинството не спотува, но започват активно да отслабват при промяна в начина на хранене .",

"lt30": "– Как тогава да процедираме? Все има някакъв начин за отслабване?",

"lt31": "– Има различни начини: операции, козметични инжекции, антицелулитни масажи и използване на скреч фолио за обвиване. Но всички те са неефективни, без да се поддържа специална диета. Следователно, работният метод за отслабване е само този, при който храната се подбира внимателно. Това трябва да включва всички витамини и минерали, от които тялото се нуждае, включително тези, които са насочени към ускоряване на метаболизма. Само в този случай се топят килограмите.",

"lt32": " Подобна храна е трудна и скъпа. Затова препоръчвам да купувате специални натурални добавки за отслабване.",

"lt33": "– Разкажете за някоя добавка.",

"lt34": "– Най-ефективната добавка по мое мнение е <a href=\"\">W-Loss</a>. Тя съдържа всички необходими вещества за организма, с нея може да не мислите за правилното хранене. И главното и предимство – бързото действие, ефекта може да се наблюдава още първата седмица!",

"lt35": "Препоръчвам <a href=\"#\">W-Loss</a> на хората с различна степен на затлъстяване. Резултата от приема винаги е един – загуба на 40% от мастния слой за един курс при минимална загуба на мускулна маса. <a href=\"\">W-Loss</a> – това е истински пробив в съвременната диетология!",

"lt36": "– Не съм чувала преди за такива добавки. Честно казано, сама не вярвам, че може толкова лесно да се отърве човек от излишните килограми.",

"lt37": "– Това наистина е необичайно. Много хора си запазват мнението, че за да се отслабне трябва да бъдат приложени невероятни усилия. Но сега медицината направи огромна крачка и процеса по отслабване е много по-прост, отколкото преди 5 години. Моите пациенти първоначално се съмняваха, когато им препоръчвах <a href=\"#\">W-Loss</a>. Но резултатите говорят сами за себе си.",

"lt38": "– Това е страхотно. Колко може да се отслабне за месец с този метод?",

"lt39": "– Вичко зависи от индекса на телесна маса на тялото, водния баланс, процента на мазнини, мускули и костна маса. Но мога да кажа, че средно се наблюдава отслабване с 5-10 килограма за един курс. Но има и други резултати. Ще ви дам конкретен пример. Една от моите пациентки на 28 години, висока 165 сантиметра тежеше 99 килограма.",

"lt40": "Аз не и съставих диета и не и препоръчах да ходи на фитнес. Просто и изписах да пробва месечен курс с <a href=\"\">W-Loss</a> и помолих пациентката да си води дневник, където тя всяка седмица да фиксира резултатите си:",

"lt41": "1 СЕДМИЦА",

"lt42": "Подобряване на качеството на съня и повече енергия.",

"lt43": "Направени мерки:",

"lt44": "гръдна обиколка: -3 см",

"lt45": "корем: -4 см",

"lt46": "бедра: -3 см",

"lt47": "Тегло: -3 кг",

"lt48": "2 СЕДМИЦА",

"lt49": "Пациентката отбеляза, че чувството и за ситост е на половина спрямо обикновената и порция, която яла преди. Неконтролируемия апетит изчезнал.",

"lt50": "Направени мерки:",

"lt51": "гръдна обиколка: -6 см",

"lt52": "корем: -8 см",

"lt53": "бедра: -8 см",

"lt54": "Тегло: -6 кг",

"lt55": "3 СЕДМИЦА",

"lt56": "Пациентката отбелязва, че се чувства добре дори след такива продукти, които обикновено и докарват дискомфорт в стомаха: млечни продукти и бобени храни. Това значи, че процеса по нормализиране на храносмилането наистина работи и не позволява на продуктите да се застоят по стените на червата и да провокират процеси на ферментация.",

"lt57": "Направени мерки:",

"lt58": "гръдна обиколка: -7 см",

"lt59": "корем: -11 см",

"lt60": "бедра: -10 см",

"lt61": "Тегло: -12 кг",

"lt62": "4 СЕДМИЦА",

"lt63": "Отбелязва, че е бодра през целия ден и има повишена работоспособност. Също така анализи фиксират понижаването на нивата на глюкоза в кръвта. Към края на експеримента количеството мазнини се понижава с 9% и е в общоприетите норми – около 27%.",

"lt64": "Направени мерки:",

"lt65": "гръдна обиколка: -8 см",

"lt66": "корем: -14 см",

"lt67": "бедра: -12 см",

"lt68": "Тегло: -18 кг",

"lt69": "*Публикувана снимка с разрешение от участника в експеримента",

"lt70": "Този експеримент доказа, че <a href=\"\">W-Loss</a>  наистина е ефективен. Неговите активни компоненти значително подобряват храносмилането, метаболизма и въглеродния обмен. Организма с този продукт активно изгаря не само изядените калории, но и натрупаните мазнини, като преобразува мазнините в енергия. Именно затова пациентите по време на курса се радват на прилив на енергия.",

"lt71": "– Благодаря за откровеното интервю. Мисля, че сега помогнахте на много хора и те ще могат много по-лесно да се отърват от излишните килограми. Остана ми само един въпрос: къде може да се закупи това средство?",

"lt72": "– Продуктът вече е минал всички необходими етапи по тестирането и е получил всички съответстващи сертификати за качество. Възможно тази година <a href=\"\">W-Loss</a>  ще се появи в аптеките, но засега може да се закупи само на официалния сайт на производителя. Съвета ми е да поръчвате пряко от там. Така може да сте напълно защитени от фалшификати и често има намаления.",

"lt73": "Отворете кутия с преференциално намаление от 10%, 25%, 25% или 50%",

"lt74": "Вие получихте намаление от 50%!",

"lt75": "Всичко, което Ви е необходимо – да въведете име и телефонен номер. <span>Побързайте! Оставащо време:</span> <div class=\"all-form__count\"> <span class=\"all-form__min\">10</span> : <span class=\"all-form__sec\">00</span> </div>",

"lt76": "Формуляр за заявка <span>W-Loss</span> ",

"lt77": "Вашата страна:",

"lt78": "Вашето име:",

"lt79": "Телефон:",

"lt80": "Получете с 50% намаление",

"lt83": "Коментари за днес: <span class=\"comment-count\"></span> ",

"lt84": "Мия Найденова",

"lt85": " <span class=\"comment-date\"></span> ч. назад",

"lt86": "А аз си мислех, че нямам достатъчно сила, за да се справя морално. Опитвах се да спазвам строги диети, а килограмите си бяха все толкоа. Благодаря ви, че подробно обяснихте, сега ми е ясно какво да правя.",

"lt87": "Кристина Андреева",

"lt88": " <span class=\"comment-date\"></span> ч. назад",

"lt89": "На мен диетолог също ми изписа W-Loss, пиехме го заедно с мъжа ми. Той отслабна със 17 килограма, а аз с 12. Много сме доволни от резултата и това е всичко без да сме ходили на фитнес, правим упражнения вкъщи.",

"lt90": "Моника Белитова",

"lt91": " <span class=\"comment-date\"></span> ч. назад",

"lt92": "Защо едни ядат и са слаби, а други се стараят да се ограничават, а не могат да променят теглото си?",

"lt93": "Анастасия Попова",

"lt94": " <span class=\"comment-date\"></span> ч. назад",

"lt95": "Всичко зависи от метаболизма. Ако не ви е добър, то тогава ще напълнявате при всички случаи. Това средство точно помага да се ускори метаболизма, за да може организма сам да топи излишъка. Много полезен продукт.",

"lt96": "Диана Лечева",

"lt97": " <span class=\"comment-date\"></span> ч. назад",

"lt98": "Нямам сили да се мъча повече. Няколко пъти опитвах да спазвам диети, но на третия ден не мога повече.",

"lt99": "Мирела Дончева",

"lt100": " <span class=\"comment-date\"></span> ч. назад",

"lt101": "За да отслабнете трябва да се трудите във фитнеса по няколко часа! Аз половин година посещавам залата и съм отслабнала с 10 кг.",

"lt102": "Лилия Симеонова",

"lt103": " <span class=\"comment-date\"></span> ч. назад",

"lt104": "На мен спешно ми трябва това средство! Диетите хич не ми помагат, а и да ги спазвам не обичам, не ми стига търпението. Най-накрая се намери нещо и за мързеливите",

"lt105": "Инна Семова",

"lt106": " <span class=\"comment-date\"></span> ч. назад",

"lt107": "Диетите може би и не са най-важното, но сладкото със сигурност е излишно, ако искате да стопите мазнините, проверено е.",

"lt108": "Алина Годева",

"lt109": " <span class=\"comment-date\"></span> ч. назад",

"lt110": "Всъщност от натрупаните мазнини самостоятелно е много трудно да се отърве човек, задължително трябва чужда помощ. Аз преди пиех други добавки, но от тях ефекта не беше такъв, както е с W-Loss. Все пак разработката на този продукт си казва думата. На 43 години аз напълно се освободих от целулита и излишните килограми. Дори не си и помислях, че такова нещо е възможно.",

"lt111": "Ирена Филипова",

"lt112": " <span class=\"comment-date\"></span> ч. назад",

"lt113": "Не знаете колко съм се изморила да съм дебела. Не мога по никакъв начин да премахна корема. И ръцете са ми дебели, дори не мога нормално да сложа просто тениска, когато е горещо. Винаги ми се налага да сложа нещо отгоре, за да не се вижда. Ще пробвам с този продукт.",

"lt114": "Сана Милчева",

"lt115": " <span class=\"comment-date\"></span> ч. назад",

"lt116": "Аз също пия W-Loss, след раждането успях да отслабна с 19 кг с негова помощ.",

"lt117": " Може да харесате още…",

"lt118": " Какво представляват суперхраните и наистина ли са супер?",

"lt119": "Пропускането на закуската може да увеличи приема на храна по време на обяд",

"lt120": "10 съвета за здравословен начин на живот при възрастни",

"lt121": "Консумация на плодове и зеленчуци в Европа",

"lt122": "Интересувате ли се от нашия бюлетин?",

"lt123": "English",

"lt124": "Последване",

"lt125": "EUFIC - е организация с нестопанска цел, която предоставя научно обоснована информация за здравословния начин на живот. Ние вярваме в свят, в който хората живеят здравословно, само защото знаят как да го направят.",

"lt126": "Категории",

"lt127": "Вкъщи",

"lt128": "Здравословен начин на живот",

"lt129": "Правилно хранене",

"lt130": "Магазини за правилно хранене",

"lt131": "Хранителни добавки",

"lt132": "За EUFIC",

"lt133": "Кои сме ние",

"lt134": "Как работим",

"lt135": "Екип",

"lt136": "Архив",

"lt137": "Работа в EUFIC",

"lt138": "Контакти",

"lt139": "Използване на уебсайта",

"lt140": "Помощ",

"lt141": "Политика за поверителност",

"lt142": " Този сайт е в съответствие с Кодекса на Health on the Net Foundation",

"lt143": "2010 - 2021. Всички права запазени",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };