var new_lang = {

    "lt0": "Главна страница",

    "lt1": "Начало",
    
    "lt2": "Новини",
    
    "lt3": "Спорт",
    
    "lt4": "Reel",
    
    "lt5": "Работно време",
    
    "lt6": "Пътешествия",
    
    "lt7": "Бъдеще",
    
    "lt8": "Култура",
    
    "lt9": "Музика",
    
    "lt10": "ТВ",
    
    "lt11": "Времето",
    
    "lt12": "Песни",
    
    "lt13": "Повече",
    
    "lt14": "N/A",
    
    "lt15": "Лечение на простатит ОТ и ДО",
    
    "lt16": "Боян Пеев",
    
    "lt18": "Сподели това:",
    
    "lt19": "Възпалението на простатната жлеза е най-честото заболяване на мъжката пикочно-полова система. Острият простатит се среща само в 10% от случаите, докато хроничният се диагностицира при всеки втори мъж. В същото време има тенденция към 'подмладяване' на болестта. Сега възпалението на простатата се среща все по-често при мъже на възраст 20-30 години. Защо се възпалява простатата? – статията съдържа най-важните данни за простатита, неговите симптоми и лечение.",
    
    "lt20": "Възпалението на простатата най-често се причинява от инфекция от уретрата, пикочния мехур или ректума. Но инфекцията не е достатъчна за развитието на болестта. Фактори, предразполагащи към появата на простатит:",
    
    "lt21": "заседнал начин на работа, заседнал начин на живот",
    
    "lt22": "чести проблеми с изпражненията, запек;",
    
    "lt23": "хипотермия",
    
    "lt24": "прекалено активен сексуален живот и честа смяна на партньорите;",
    
    "lt25": "нередовен сексуален живот, продължително въздържане;",
    
    "lt26": "вредни навици",
    
    "lt27": "преяждане, злоупотреба с пикантна храна;",
    
    "lt28": "постоянен стрес.",
    
    "lt29": "При възпаление на простатата, с кръвният поток инфекцията се разпространява в близките органи (бъбреци, пикочен мехур, тестиси). Простатитът е един от факторите за развитието на безплодие, аденом на простатата и сексуална дисфункция при мъжете, придружена от болка по време на полов акт и невъзможност за еякулация.",
    
    "lt30": "Честото желание за ходене до тоалетна е един от основните симптоми на простатита, но не е единственият.",
    
    "lt31": "ПРОВЕРЕТЕ СЕ:",
    
    "lt32": "затруднено уриниране;",
    
    "lt33": "слаб или прекъсващ поток от урина;",
    
    "lt34": "неприятно усещане, парене и болка при уриниране;",
    
    "lt35": "раздвояване, разпръскване на струята, увеличена продължителност на процеса;",
    
    "lt36": "усещане за непълно изпразване на пикочния мехур, повтарящо се желание;",
    
    "lt37": "често уриниране през нощта;",
    
    "lt38": "болка в гениталната област, долната част на корема или гърба.",
    
    "lt39": "Наличието на два от седемте признака е причина да се изследвате",
    
    "lt40": "Как се лекува простатита?",
    
    "lt41": "Отговорът на този въпрос е по-добре да бъде оставен на професионалист като ръководителя на отделението по урология Мартин Данаилов.",
    
    "lt42": "След пълен преглед на пациента, както и след резултатите от изследванията и ултразвука, предписвам лечение. При откриване на инфекция се изписват не само антибиотици, но и инхибитори на 5-алфа редуктаза и нестероидни противовъзпалителни средства. Понякога изписвам допълнителни процедури, като масаж на простатата, физиотерапия или акупунктура.",
    
    "lt43": "Лечението с антибиотици не винаги дава положителен резултат, тъй като те могат да премахнат само инфекцията. Което, от своя страна, може да се възобнови поради неспазване на дозата от пациента или пренебрегване на препоръките. Също така, лечението с антибиотици е безполезно при ненавременно посещение на лекар или хроничен простатит, който най-често се диагностицира при мъжете.",
    
    "lt44": "Именно за такива случаи съществуват сложни нестероидни средства. За най-ефективен при лечението на бактериален и хроничен простатит е признат <a href=\"#\">ProstEro</a>. Неговата особеност се състои в стимулиращият му ефект не само върху пикочните пътища, но и върху имунната система на пациентите. И за разлика от други подобни лекарства, <a href=\"#\">ProstEro</a> развива имунитет към бактериите дори при пациенти с напреднал стадий на заболяването.",
    
    "lt45": "В състава на лекарството са подбрани само натурални съставки. Ето защо, за разлика от антибиотиците, ProstEro може да се взема на всяка възраст и да не се спазва специална диета. Буквално за един курс на употреба възпалението преминава и се възстановява нормалното уриниране. По-специално, струята на урината се засилва, честотата на желанието за уриниране намалява, отокът спада, показателите за еякулат се подобряват, болката по време на полов акт изчезва. Доказано е, че ProstEro също така допринася и за положителен ефект върху сексуалната функция и има тонизиращ ефект върху цялото тялото.",
    
    "lt46": "Не забравяйте, че при несвоевременно лечение на простатита, рискът от появата на простатен аденом и импотентност е много висок. За да избегнете по-радикалните методи на лечение, например операция, – съветвам Ви да не пренебрегвате сигналите на тялото си и да не отлагате лечението.",
    
    "lt47": "ProstEro подобрява кръвоснабдяването на тазовите органи, поради което<b>първите подобрения настъпват на 2-3-ия ден от употребата на лекарството</b>. И още една добра новина. Като част от седмицата на здравето на мъжете, стартира национална програма, според която <a href=\"#\">ProstEro може да бъде закупен с 50% намаление</a>.",
    
    "lt48": "поръчай",
    
    "lt49": "Сподели това:",
    
    "lt50": "Коментари:",
    
    "lt51": "Стефан Цонев",
    
    "lt52": "Благодаря, много актуално!",
    
    "lt53": "Ивайло Атанасов",
    
    "lt54": "Простатитът често се появява поради липса на секс. И тук много зависи от жената.",
    
    "lt55": "Димитър Цанев",
    
    "lt56": "Жена ми е на 7-то небе от щастие. Тя беше толкова притеснена, че имах простатит със съмнение за безплодие. Страхуваше се, че няма да имаме бебе. Четири години опит, тя е наред, аз също. Лекарите казаха, че трябва да си излекувам простатита, но нищо не помогна. Сега всичко е наред. Безплодието вече не ме притеснява, защото излекувах причината - простатитът. И всичко това благодарение на ProstEro. Препоръчвам го!!!",
    
    "lt57": "Тунждай Зеберов",
    
    "lt58": "Наистина ли толкова помага???",
    
    "lt59": "Тихомир Иванов",
    
    "lt60": "Пия ProstEro цяла седмица и мога да кажа, че вече не ме боли, когато ходя до тоалетната. И вече не тичам толкова често, колкото преди.",
    
    "lt61": "Юксял Алиев",
    
    "lt62": "Супер статия! Благодаря Ви за помощта.",
    
    "lt63": "Борислав Петров",
    
    "lt64": "Аз не вярвам в такива неща. Нищо не ми помага, нито масаж, нито хапчета. А тук се лекуват за месец? Това не може да бъде. Пък и с натурален състав…",
    
    "lt65": "Румен Рачев",
    
    "lt66": "Това е якото на ProstEro. Като че ли не е нещо особено, но всъщност е по-добро средство, което съм опитвал .",
    
    "lt67": "Христо Василев",
    
    "lt68": "Съгласен съм, като си спомня тези нощни бягания до тоалетната, всичко ми се обръща в стомаха.. И след една седмица на употреба на ProstEro, спах като бебе до сутринта.",
    
    "lt69": "Николай Дойчинов",
    
    "lt70": "Спомням си, че поизстинах, когато закъсах с колата през зимата и след това плаках в писоара. Отначало търпях, страхувах се да отида на лекар, мислех, че ще мине. Нещата само се влошиха. И когато бях напълно притиснат, все пак не отивах, дори и в аптеката ме беше срам да отида... И намерих всичко анонимно в интернет за ProstEro. Купих го и след една седмица почувствах, че ми олекна. Така че на когото му трябва, дори не се замисляйте и поръчвайте! Проверено и силно нещо.",
    
    "lt71": "Вижте в BBC",
    
    "lt72": "Начало",
    
    "lt73": "Новини",
    
    "lt74": "Спорт",
    
    "lt75": "Reel",
    
    "lt76": "Работно време",
    
    "lt77": "Пътешествия",
    
    "lt78": "Бъдеще",
    
    "lt79": "Култура",
    
    "lt80": "Музика",
    
    "lt81": "ТВ",
    
    "lt82": "Времето",
    
    "lt83": "Песни"
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };