var new_lang = {

    "lt0": "Мода",

    "lt1": "Мнение",

    "lt2": "Шопинг",

    "lt3": "Тенденция",

    "lt4": "Часы и драгоценности",

    "lt5": "Стритстайл",

    "lt6": "Коллекции",

    "lt7": "Интервью",

    "lt8": "Индустрия",

    "lt9": "Съемки",

    "lt10": "Образы",

    "lt11": "#buronewera",

    "lt12": "Культура",

    "lt13": "Кино",

    "lt14": "Сериалы",

    "lt15": "Поп-культура",

    "lt16": "Книги",

    "lt17": "Искусство",

    "lt18": "Музыка",

    "lt19": "Театр",

    "lt20": "Архитектура",

    "lt21": "Эксперт",

    "lt22": "Красота",

    "lt23": "Эксперт",

    "lt24": "Тенденция",

    "lt25": "Уход за кожей",

    "lt26": "Волосы",

    "lt27": "Ароматы",

    "lt28": "Макияж",

    "lt29": "Ногти",

    "lt30": "Здоровье",

    "lt31": "Косметичка",

    "lt32": "Технологии",

    "lt33": "Медиа",

    "lt34": "Кейсы",

    "lt35": "Интервью",

    "lt36": "Тренды",

    "lt37": "Гаджеты",

    "lt38": "Лайфхак",

    "lt39": "Жизнь",

    "lt40": "Путешествия",

    "lt41": "Дом",

    "lt42": "Автомобили",

    "lt43": "Еда",

    "lt44": "Общество",

    "lt45": "Светская хроника",

    "lt46": "Личность",

    "lt47": "Карьера",

    "lt48": "Интервью",

    "lt49": "Деньги",

    "lt50": "Саморазвитие",

    "lt51": "Дети",

    "lt52": "Buro Instagram",

    "lt53": "Азбука Buro 24/7",

    "lt54": "Колумнисты",

    "lt55": "Вход",

    "lt56": "Регистрация",

    "lt57": "Вакансии",

    "lt58": "О проекте",

    "lt59": "Реклама",

    "lt60": "Контакты редакции",

    "lt61": "Для правообладателей",

    "lt62": "Обратная связь",

    "lt63": "Партнер \"Рамблера\"",

    "lt64": "Пользовательское соглашение",

    "lt65": "Buro 24/7 в других странах",

    "lt66": "Архив статей",

    "lt67": "Russia",

    "lt68": "Мода",

    "lt69": "Мнение",

    "lt70": "Шопинг",

    "lt71": "Тенденция",

    "lt72": "Часы и драгоценности",

    "lt73": "Стритстайл",

    "lt74": "Коллекции",

    "lt75": "Интервью",

    "lt76": "Индустрия",

    "lt77": "Съемки",

    "lt78": "Образы",

    "lt79": "#buronewera",

    "lt80": "Культура",

    "lt81": "Кино",

    "lt82": "Сериалы",

    "lt83": "Поп-культура",

    "lt84": "Книги",

    "lt85": "Искусство",

    "lt86": "Музыка",

    "lt87": "Театр",

    "lt88": "Архитектура",

    "lt89": "Эксперт",

    "lt90": "Красота",

    "lt91": "Эксперт",

    "lt92": "Тенденция",

    "lt93": "Уход за кожей",

    "lt94": "Волосы",

    "lt95": "Ароматы",

    "lt96": "Макияж",

    "lt97": "Ногти",

    "lt98": "Здоровье",

    "lt99": "Косметичка",

    "lt100": "Технологии",

    "lt101": "Медиа",

    "lt102": "Кейсы",

    "lt103": "Интервью",

    "lt104": "Тренды",

    "lt105": "Гаджеты",

    "lt106": "Лайфхак",

    "lt107": "Жизнь",

    "lt108": "Путешествия",

    "lt109": "Дом",

    "lt110": "Автомобили",

    "lt111": "Еда",

    "lt112": "Общество",

    "lt113": "Светская хроника",

    "lt114": "Личность",

    "lt115": "Карьера",

    "lt116": "Интервью",

    "lt117": "Деньги",

    "lt118": "Саморазвитие",

    "lt119": "Дети",

    "lt120": "Красота",

    "lt121": "|",

    "lt122": "Здоровье",

    "lt123": "Блогосфера в стиле ЗОЖ: что на самом деле заставляет организм сбрасывать до 20 кг за 3 недели?",

    "lt124": "Российские специалисты в области эндокринологии, натуропатии и диетологии единогласно заявляют об эффективности нового метода",

    "lt125": "<script>document.write(date(-1));</script>, 11:56",

    "lt126": ".article_header_tags {display: flex;justify-content: space-between;align-items: flex-start;}",

    "lt127": "Александра Ефимова",

    "lt128": "Известный ученый и натуропат давно ведет блог о здоровом образе жизни, где развеивает мифы о лишних калориях и делится советами о том, как в любом возрасте оставаться стройной.",

    "lt129": "«Многие люди уверены, что красивая фигура должна непременно зарабатываться кровью и потом. Желательно так, чтобы сутками пропадать в спортзале и сидеть на одних салатных листьях. Однако, вся правда о нашем теле заключается в одной простой вещи: здоровое питание — это не то питание, при котором вы себя во всем ограничиваете, а то, которое приносит вам радость, при котором вам вкусно, и при всем этом еще и организм худеет сам! То есть, нужно всего лишь включить генетически заложенную программу восстановления и поддержания весового баланса, чтобы лишний вес ушел буквально за считанные недели. С этой задачей невероятно быстро справляется<b><a href=\"{url}\"><span class="productName"></span></a></b>— вам даже не нужно думать о том, как устроены клеточные цепочки. Компоненты средства сами настраивают метаболизм так, чтобы вес снизился и больше не возвращался. Этот метод я проверила лично на себе, да и знаю скольким моим друзьям и клиентам он помог!»",

    "lt130": "Катя Григорьева",

    "lt131": "Эндокринолог Катя Янг (Григорьева) удивила своих подписчиков откровением о том, как еще несколько лет назад она сама боролась с лишним весом.",

    "lt132": "«Даже основательные знания в области эндокринологии не помогали мне полностью избавиться от проблемы. А проблема была довольно большая — 16 лишних кило! То есть, я вполне успешно вела консультации как врач, но никак не могла привести в порядок собственное тело. Боялась прослыть «недо-доктором» и потерять доверие своих пациентов. Стала искать выход, углубляться в современные фармацевтические разработки, пока не нашла информацию о завершении тестирования<b><a href=\"{url}\"><span class="productName"></span></a></b>. Новейший натуральный комплекс подавал очень большие надежды, так как не просто выводил жир из проблемных зон, а полностью перестраивал всю систему — так, чтобы организм самостоятельно регулировал потребление калорий и распоряжался поступающими белками и углеводами. Результат сейчас можно видеть в моем инстаграме,<b><a href=\"{url}\"><span class="productName"></span></a></b>действительно работает на все сто.»",

    "lt133": "Тома Поданёва",

    "lt134": "Тома — молодой и очень перспективный психотерапевт в области питания. В своем блоге она делится с читателями успешным многолетним опытом работы с лишним весом у пациентов, а также своими личными открытиями.",

    "lt135": "«Когда я только начинала вести собственный блог, мне и в голову не приходило, скольким людям я помогу такой необходимой информацией — случается, что человек не знает элементарнейших вещей. Например, как работает наша система пищеварения. Или что заставляет набирать лишний вес при, казалось бы, правильном питании. Или как быстро и эффективно похудеть без диет и тренировок, не лишая себя привычного образа жизни. А одно из моих персональных открытий в этом году просто перевернуло все мои представления о балансе питания: как психолог и нутрицевт я знала, что организм способен сам избавляться от лишнего веса и последствий переедания, и достигнуть этого теперь можно не только с помощью психологической работы, но и благодаря регулярному потреблению сбалансированной нормы натуральных компонентов. Лучше всего для этого подходит<b><a href=\"{url}\"><span class="productName"></span></a></b>. По моим личным ощущениям, это самый легкий способ сделать так, чтобы привычный рацион оставался вкусным, но приносил… минус 5-10 килограммов. Меньше времени на диеты, больше времени на себя, на отдых и путешествия!»",

    "lt136": "Юлия Мальцева",

    "lt137": "Основные темы блога нутрициолога Юли Мальцевой — составление различных видов рациона, правильное распределение сахара и ферментация при работе с собственным весом.",

    "lt138": "«Во многих своих постах я раскрываю вопросы похудения с нестандартной стороны. Все ведь как привыкли? Диета плюс фитнес равно стройное тело. А если у человека противопоказания к диетам? Или суставы не позволяют терпеть спортивные нагрузки? Что тогда? В любом случае, когда необходимо проработать собственный вес и избавиться от нескольких килограммов, или даже от нескольких десятков, начинать нужно с восстановления обмена веществ на клеточном уровне. Именно правильное стимулирование естественных процессов в организме приведут к быстрому похудению. Нужно позаботиться о натуральных компонентах, которые способны «завести» ваш организм, настроить его на самостоятельное снижение веса. Ведь организм не худеет сам, в расщеплении жиров ему помогают те или иные ингредиенты. Разумеется, природного происхождения. Сейчас я наверно только одно доступное и безопасное средство такого плана могу назвать — комплекс<b><a href=\"{url}\"><span class="productName"></span></a></b>. Все остальное либо подделки, либо химия.»",

    "lt139": "Елена Шифрина",

    "lt140": "Елена разработала проект BioFoodLab — производство натуральных снэков-батончиков Bite. Тема натуральности особенно близка Елене, так как девушка на собственном опыте убедилась в том, что природные составляющие могут творить чудеса. В особенности когда речь идет о похудении.",

    "lt141": "«Мне долгое время не давала покоя идея как совместить необходимость перекусов и возможность сохранить стройность. В обыденном понимании перекусы — это непременно фаст-фуд. То есть сплошные калории и почти нулевая польза. О организму необходимо получать питательные вещества и при этом оставаться в состоянии естественного баланса, чтобы не превышать норму веса. До того как запустить свой проект BioFoodLab, я консультировалась со множеством диетологов и других спецов по питанию. Особенную пользу принесли встречи со специалистами<b><a href=\"{url}\"><span class="productName"></span></a></b>. Там в лаборатории тебе просто по полочкам раскладывают всю схему работы нашего организма — от правильного метаболизма до естественной потери веса по 5 или даже 8 килограммов в неделю. Конечно, такую формулу стимулирования снижения веса, как в комплексе<b><a href=\"{url}\"><span class="productName"></span></a></b>, я бы повторить не смогла, да и не стремилась к этому. Зачем пытаться создать аналог продукта, который сам по себе невероятно эффективен? Зато полученные знания мне пригодились при разработке наших снэков, пользы уж точно не отнять!»",

    "lt142": "Заказать <span class="productName"></span>",

    "lt143": "Комментарии:",

    "lt144": "Вероника Анисимова",

    "lt145": "Ой, я как раз по методу Григорьевой худела! Она действительно молодец, отлично разбирается во всех вопросах, связанных с питанием, умеет подбирать нужные компоненты в рационе.",

    "lt146": "Лариса Котик",

    "lt147": "Да ладно, она просто знает как обернуть себе на пользу разработку от<b><a href=\"{url}\"><span class="productName"></span></a></b>! И даже сама признается в этом в одном из своих постов, я читала. Ее метод по сути полностью основан на применении комплекса натуральных ингредиентов, так что это заслуга тех, кто разработал такой чудесный препарат, а вовсе не Кати Григорьевой.",

    "lt148": "Карина Джиханян",

    "lt149": "Да ладно вам, какая разница на чем основан ее метод, если она делится по-настоящему ценной информацией! Без нее я бы, например, так никогда и не узнала про разработку<b><a href=\"{url}\"><span class="productName"></span></a></b>, а ведь именно он помог мне скинуть 26 кило!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_1.png\">",

    "lt150": "Эмма Меньшикова",

    "lt151": "Ой, а я всегда думала, что здоровый образ жизни несовместим с вкусняшками и плотными обедами! Пока<b><a href=\"{url}\"><span class="productName"></span></a></b>не попробовала! Вот был настоящий шок, когда через месяц отпуска меня на работе мой же коллектив не узнал!))<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_2.png\">",

    "lt152": "Алина Неронова",

    "lt153": "На самом деле это так классно, когда врачи и люди, разбирающиеся в медицине, в диетах, не тупо берут деньги за свои консультации в платных дорогущих клиниках, а готовы по-настоящему помочь — ведут блоги, рассказывают о том, как привести тело в порядок. Ну здорово же!",

    "lt154": "Ольга Темникова",

    "lt155": "Поддерживаю! Я вот про Лену Шифрину читала в разных источниках, интервью с ней видела. Я думала, она просто бизнесвуменша, каких сейчас на каждом углу. А оказалось, человек реально заботится о продукте, который выпускает, о его качестве и пользе. Ну и блог ее мне очень понравился, она такая стройная! Очень мотивирует прислушаться к ее советам!",

    "lt156": "Татьяна Неверова",

    "lt157": "Ой, мне немного лень перечитывать весь блог, а она рассказывала как ей удается оставаться такой стройняшкой? Секрет какой-то?",

    "lt158": "Ольга Темникова",

    "lt159": "Секрета нет)) Это<b><a href=\"{url}\"><span class="productName"></span></a></b>— натуральный комплекс для стимулирования обмена веществ в организме для естественного похудения. Собственно, Шифрина это и не скрывает, а наоборот, делится этим доступным способом похудения. Я, кстати, тоже решила попробовать, надо немножко привести себя в порядок, поднабрала за лето)",

    "lt160": "Ангелина Троицкая",

    "lt161": "Девочки, мне бы ваши проблемы)) «Немножко привести себя в порядок»… А кто подскажет, куда девать лишние 22 кило? Никому не нужны случайно?))",

    "lt162": "Елена Харитонова",

    "lt163": "Никуда их девать не надо!) Закажите себе <span class="productName"></span> и применяйте регулярно, вес сразу же сам начнет уходить. Все специалисты его уже рекомендуют, что же вы отстаете? Я сама пробовала, результатом просто горжусь — 17 кг за 24 дня!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_3.png\">",

    "lt164": "Василиса Онегина",

    "lt165": "Ого у вас результат! Я тоже так хочу! Пожалуй, закажу себе тоже<b><a href=\"{url}\"><span class="productName"></span></a></b>.",

    "lt166": "Лера Карелова",

    "lt167": "Кто бы что ни говорил, а ни одна диета такого результата не даст, как<b><a href=\"{url}\"><span class="productName"></span></a></b>! Не совру, если скажу, что сделала свое тело сама: этот комплекс так аккуратно и быстро перестраивает весь обмен веществ, что даже беспокоиться не надо ни о тренировках, ни об ограничениях в еде. Мне хватило буквально 19 дней вот для такого!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_4.png\">",

    "lt168": "Заказать <span class="productName"></span>",

    "lt169": "Спорт",

    "lt170": "питание",

    "lt171": "Фитнес",

    "lt172": "зож",

    "lt173": "блогер",

    "lt174": "инстаграм",

    "lt175": ".sticky-container+.sticky-container {display: none}.sticky-container {height: 100%}",

    "lt176": "Статьи по теме",

    "lt177": "Подборка Buro 24/7",

    "lt178": "Что на самом деле скрывается за словом «велнес»",

    "lt179": "Как сделать успешный бьюти-канал в социальных сетях",

    "lt180": "Об орторексии и ненависти к своему телу: эксперты обсуждают проблемы питания",

    "lt181": "Russia",

    "lt182": "Подпишитесь на последние новости",

    "lt183": "Контакты",

    "lt184": "О проекте",

    "lt185": "Buro 24/7 в других странах",

    "lt186": "Дополнительная информация",

    "lt187": "© 2011–<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script>20202020 Buro 24/7. Все права защищены. Внимание! На сайте не разрешается размещать фото, видео или иной контент, если Вы не имеете на это необходимых прав и/или согласия правообладателя."
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Блогосфера в стиле ЗОЖ: что на самом деле заставляет организм сбрасывать до 20 кг за 3 недели? | BURO.

// ваш email