var new_lang = {




    "lt0": "Мода",




    "lt1": "Мнение",




    "lt2": "Шопинг",




    "lt3": "Тенденция",




    "lt4": "Часовници и бижута",




    "lt5": "Стрийтстайл",




    "lt6": "Колекции",




    "lt7": "Интервю",




    "lt8": "Промишленост",




    "lt9": "Заснемане",




    "lt10": "Имидж",




    "lt11": "#buronewera",




    "lt12": "Култура",




    "lt13": "Филми",




    "lt14": "Сериали",




    "lt15": "Поп-култура",




    "lt16": "Книги",




    "lt17": "Изкуство",




    "lt18": "Музика",




    "lt19": "Театр",




    "lt20": "Архитектура",




    "lt21": "Експерт",




    "lt22": "Красота",




    "lt23": "Експерт",




    "lt24": "Тенденция",




    "lt25": "Грижа за кожата",




    "lt26": "Коса",




    "lt27": "Аромати",




    "lt28": "Грим",




    "lt29": "Нокти",




    "lt30": "Здраве",




    "lt31": "Козметичка",




    "lt32": "Технологии",




    "lt33": "Медия",




    "lt34": "Дела",




    "lt35": "Интервю",




    "lt36": "Тенденции",




    "lt37": "Джаджи",




    "lt38": "Лайф хак",




    "lt39": "Живот",




    "lt40": "Пътешествия",




    "lt41": "Дом",




    "lt42": "Автомобили",




    "lt43": "Храна",




    "lt44": "Общество",




    "lt45": "Светска хроника",




    "lt46": "Личност",




    "lt47": "Карьера",




    "lt48": "Интервю",




    "lt49": "Пари",




    "lt50": "Саморазвитие",




    "lt51": "Деца",




    "lt52": "Buro Instagram",




    "lt53": "Азбука Buro 24/7",




    "lt54": "Колумнисти",




    "lt55": "Вход",




    "lt56": "Регистрация",




    "lt57": "Свободни работни места",




    "lt58": "За проекта",




    "lt59": "Реклама",




    "lt60": "Контакти на редакцията",




    "lt61": "За притежателите на авторските права",




    "lt62": "Обратна връзка",




    "lt63": "Партньор на \"Рамблер\"",




    "lt64": "Условия за ползване",




    "lt65": "Buro 24/7 в другите страни",




    "lt66": "Архив на статиите",




    "lt67": "Bulgaria",




    "lt68": "Мода",




    "lt69": "Мнение",




    "lt70": "Шопинг",




    "lt71": "Тенденция",




    "lt72": "Часы и драгоценности",




    "lt73": "Стрийтстайл",




    "lt74": "Колекции",




    "lt75": "Интервю",




    "lt76": "Промишленост",




    "lt77": "Заснемане",




    "lt78": "Образи",




    "lt79": "#buronewera",




    "lt80": "Култура",




    "lt81": "Кино",




    "lt82": "Сериали",




    "lt83": "Поп-култура",




    "lt84": "Книги",




    "lt85": "Изкуство",




    "lt86": "Музика",




    "lt87": "Театр",




    "lt88": "Архитектура",




    "lt89": "Експерт",




    "lt90": "Красота",




    "lt91": "Експерт",




    "lt92": "Тенденция",




    "lt93": "Грижа за кожата",




    "lt94": "Коса",




    "lt95": "Аромати",




    "lt96": "Грим",




    "lt97": "Нокти",




    "lt98": "Здраве",




    "lt99": "Козметичка",




    "lt100": "Технологии",




    "lt101": "Медия",




    "lt102": "Дела",




    "lt103": "Интервю",




    "lt104": "Тенденции",




    "lt105": "Джаджи",




    "lt106": "Лайф хак",




    "lt107": "Живот",




    "lt108": "Пътешествия",




    "lt109": "Дом",




    "lt110": "Автомобили",




    "lt111": "Храна",




    "lt112": "Общество",




    "lt113": "Светска хроника",




    "lt114": "Личност",




    "lt115": "Кариера",




    "lt116": "Интервю",




    "lt117": "Пари",




    "lt118": "Саморазвитие",




    "lt119": "Деца",




    "lt120": "Красота",




    "lt121": "|",




    "lt122": "Здраве",




    "lt123": "Блогосфера за стил на здравословен начин на живот: какво наистина може да помогне тялото да отслабне с до 20 кг за 3 седмици?",




    "lt124": "Български експерти в областта на ендокринологията, натуропатията и диетологията единодушно декларират ефективността на новия метод",




    "lt125": "<script>document.write(date(-1));</script>, 11:56",




    "lt126": ".article_header_tags {display: flex;justify-content: space-between;align-items: flex-start;}",




    "lt127": "Александра Фучеджиева",




    "lt128": "Известният учен и натуропат отдълго пише блогове за здравословен начин на живот, където разсейва митовете за излишните калории и споделя съвети как да останете стройни на всяка възраст.",




    "lt129": "«Много хора са сигурни, че красива фигура със сигурност трябва да бъде спечелена от кръв и пот. Препоръчително е да прекарвате дни във фитнеса и да седите само на листа от маруля. Цялата истина за нашето тяло обаче се крие в едно просто нещо: здравословното хранене не е от вида храна, в която се ограничавате във всичко, а тази, която ви носи радост, в която ви е вкусно и с всичко това тялото отслабва себе си! Тоест, просто трябва да включите генетично базирана програма за възстановяване и поддържане на баланса на теглото, така че излишното тегло да изчезне само за няколко седмици. С тази задача бързо се справя <b><a href=\"{url}\"><span class="productName"></span></a></b> — дори не е нужно да мислите за това как работят клетъчните вериги. Самите компоненти на продукта регулират метаболизма, така че теглото да намалява и да не се връща. Аз лично тествах този метод върху себе си и знам на колко мои приятели и клиенти той помогна!»",




    "lt130": "Камила Георгиева",




    "lt131": "Эндокринологът Камила Янкова (Георгиева) изненада последователите си с разкритие за това как преди няколко години самата тя се е борила с наднорменото тегло.",




    "lt132": "«Дори солидното познание по ендокринология не ми помогна напълно да се отърва от проблема. И проблемът беше доста голям - 16 излишни килограма! Тоест, бях доста успешена в консултациите като лекар, но просто не можах да се погрижа за собственото си тяло. Страхувах се, че хората могат да помислят, че не съм достаточно добър доктор и да загубя доверието на пациентите си. Започнах да търся изход, да се ровя в съвременните фармацевтични разработки, докато не намерих информация за завършването на тестването на <b><a href=\"{url}\"><span class="productName"></span></a></b>. Най-новият природен комплекс ми даде много големи надежди, тъй като не просто премахва мазнините от проблемните зони, но напълно възстановява цялата система, така че тялото самостоятелно да регулира приема на калории и да изхвърля входящите протеини и въглехидрати. Резултатът вече можете да видите в моя инстаграм, <b><a href=\"{url}\"><span class="productName"></span></a></b> наистина работи сто процента.»",




    "lt133": "Теодора Попова",




    "lt134": "Теодора е млад и много обещаващ психотерапевт в областта на храненето. В своя блог тя споделя със своите читатели успешния си дългогодишен опит в работата с пациенти с наднормено тегло, както и личните си открития.",




    "lt135": "«Когато току-що стартирах собствен блог, никога не ми мина през ума на колко хора бих помогнала с толкова необходима информация - случва се човек да не знае най-основните неща. Например как работи нашата храносмилателна система. Или какво ви кара да наддавате с привидно правилно хранене. Или как да отслабнете бързо и ефективно без диети и тренировки, без да се лишавате от обичайния си начин на живот. И едно от личните ми открития тази година просто обърна всичките ми идеи за хранителния баланс: като психолог и нутрицевт знаех, че тялото само може да се отърве от наднорменото тегло и последиците от преяждането и сега това може да бъде постигнато не само с помощта на психологическа работа, но и благодарение на редовната консумация на балансирана норма с естествени съставки. Най-подходящо за това е <b><a href=\"{url}\"><span class="productName"></span></a></b>... Според личните ми усещания това е най-лесният начин обичайната диета да остане вкусна, но да направи така, че да отслабнеш с... минус 5-10 килограма. Ще харчиш по-малко време за диети, ще имаш повече време за себе си, за почивка и пътуване!»",




    "lt136": "Юлия Младенова",




    "lt137": "Основните теми на блога на диетолога Юлия Младенова са изготвянето на различни видове диети, правилното разпределение на захарта и ферментацията при работа с собственото си тегло.",




    "lt138": "«В много от публикациите си разкривам проблемите с отслабването от нестандартна страна. Всички са свикнали, че диета плюс фитнес се равнява на стройно тяло. И ако човек има противопоказания за диети? Или вашите стави не ви позволяват да понасяте спортни натоварвания? Какво тогава? Във всеки случай, когато трябва да определите собственото си тегло и да се отървете от няколко килограма или дори няколко десетки, трябва да започнете с възстановяване на метаболизма на клетъчно ниво. Именно правилното стимулиране на естествените процеси в организма ще доведе до бърза загуба на тегло. Трябва да се погрижите за естествените съставки, които са в състояние да \"включат\" тялото ви, да го настроите да започне да отслабва. В края на краищата тялото не отслабва самостоятелно, определени съставки му помагат да разгражда мазнините. Естествено, разбира се. Вероятно може да се нарече само едно достъпно и безопасно средство за такъв план - комплексът <b><a href=\"{url}\"><span class="productName"></span></a></b>. Всичко останало е или фалшификат, или химия.»",




    "lt139": "Елена Шифрина",




    "lt140": "Елена направи проекта BioFoodLab - производството на натурални продукти Bite. Темата за естествеността е особено важна за Елена, тъй като тя беше убедена от собствения си опит, че естествените съставки могат да направят чудеса. Особено когато става въпрос за отслабване.",




    "lt141": "«Дълго време ме преследваше идеята как да съчетая нуждата от леки закуски и да остана стройна. По принцип закуските със сигурност са фаст фуд. Тоест солидни калории и почти нулева полза. Тялото трябва да получава хранителни вещества и в същото време да остане в състояние на естествен баланс, за да не надвишава нормалното тегло. Преди стартирането на моя проект BioFoodLab се консултирах с много диетолози и други специалисти по хранене. От особена полза бяха срещите със специалистите на <b><a href=\"{url}\"><span class="productName"></span></a></b>. Там, в лабораторията, просто и достъпно ми обясниха цялата схема на работата на нашето тяло - от правилния метаболизъм до естественото отслабване, как може да се отслабне с 5 или дори с 8 килограма на седмица. Разбира се, не бих могла да повторя такава формула за стимулиране на отслабването, както в комплекса <b><a href=\"{url}\"><span class="productName"></span></a></b>, и не ми беше това целта. Защо да се мъчите и да се опитвате да създадете още един такъв продукт, който вече е невероятно ефективен? Но получените знания ми бяха полезни при разработването на нашите продукти, много ми помогна!»",




    "lt142": "Поръчай <span class="productName"></span>",




    "lt143": "Коментари:",




    "lt144": "Венета Ангелова",




    "lt145": "О,аз отслабнах само по метода на Камила Георгиева! Тя е наистина страхотна, много добре е запозната с всички въпроси, свързани с храненето, знае как да подбере правилните компоненти в диетата.",




    "lt146": "Любомила Котева",




    "lt147": "Хайде бе, тя просто знае как да използва <b><a href=\"{url}\"><span class="productName"></span></a></b>! И дори самата тя признава това в един от постовете си, прочетох. Нейният метод се основава изцяло на използването на комплекса от естествени съставки, така че това е заслугата на тези, които са измислили такова прекрасно лекарство, а не на Камила Георгиева.",




    "lt148": "Карина Димитрова",




    "lt149": "Ами какво толкова, каква е разликата в основата на нейния метод, ако тя споделя наистина ценна информация! Без нея например никога не бих научила за <b><a href=\"{url}\"><span class="productName"></span></a></b>, но именно то ми помогна да отслабна с 26 килограма! <img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_1.png\">",




    "lt150": "Ема Минчева",




    "lt151": "О, и винаги съм си мислила, че здравословният начин на живот е несъвместим със сладкиши и обилни ястия! Докато не намерих <b><a href=\"{url}\"><span class="productName"></span></a></b>, страхотно е като го опитах! Беше истински шок, когато след месец колегите ми не ме познпхп на работа!))<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_2.png\">",




    "lt152": "Албена Нейкова",




    "lt153": "Всъщност това е толкова готино, че когато лекарите и хората, които разбират за медицината и диетите, не вземат просто пари за консултациите си в скъпи платени клиники, а са готови наистина да помогнат – пишат блогове, говорят как да се грижеш за тялото си. Ами страхотно е наистина!",




    "lt154": "Силвия Тихомирова",




    "lt155": "И аз така смятам! Чела съм за нея в различни източници, видях интервю с нея. Мислех, че тя е просто е бизнес дама, с каквито е пълно сега. Но се оказа, че тяа наистина се грижи за продукта, който произвежда, за неговото качество и за предимствата, които има. Е, наистина ми хареса нейният блог, тя е толкова красива! Много е мотивиращо, ще я слушам!",




    "lt156": "Таня Велчева",




    "lt157": " Ах, малко ме мързи да препрочитам целия блог, ами тя каза ли как успя да остане толкова стройна? Каква е тайната?",




    "lt158": "Оля Терзиева",




    "lt159": "Няма никаква тайна)) Всичко е с помоща на <b><a href=\"{url}\"><span class="productName"></span></a></b> — естествен комплекс за стимулиране на метаболизма на организма за естествено отслабване. Всъщност тя не крие това, а напротив, споделя този достъпен начин за отслабване. Между другото, аз също реших да опитам, трябва да дойда във форма, че лятото малко качих килограми)",




    "lt160": "Ангелина Тончева",




    "lt161": "Момичета, това никакви проблеми не са)) «Малко да дойда във форма»… А кой ще каже какво да правя с излишни 22 килограма? Никой не ги ли иска случайно?))",




    "lt162": "Елена Христова",




    "lt163": "Нищо не тряба да правиш!) Поръчай си <span class="productName"></span> и го използвай редовно, теглото веднага ще започне да изчезва. Всички експерти вече го препоръчват, защо изоставате? Пробвах сам, просто се гордея с резултата си - 17 кг за 24 дни!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_3.png\">",




    "lt164": "Виолета Огнянова",




    "lt165": "Ама че резултат имате! Аз също ще си поръчам <b><a href=\"{url}\"><span class="productName"></span></a></b>.",




    "lt166": "Лилия Каравелова",




    "lt167": "Който каквото и да казва, нито една диета няма да даде такъв резултат, като <b><a href=\"{url}\"><span class="productName"></span></a></b>! Няма да излъжа, ако кажа, че направих тялото си само с този комплекс, толкова точно и бързо възстановява целия метаболизъм, че дори не трябва да се притеснявате за тренировки или да правя ограничения за хранене. Буквално 19 дни ми бяха достатъчни за да стана такава!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img_4.png\">",




    "lt168": "Поръчай <span class="productName"></span>",




    "lt169": "Спорт",




    "lt170": "хранене",




    "lt171": "Фитнес",




    "lt172": "здрав начин на живот",




    "lt173": "блогър",




    "lt174": "инстаграм",




    "lt175": ".sticky-container+.sticky-container {display: none}.sticky-container {height: 100%}",




    "lt176": "Свързани статии",




    "lt177": "Компилация Buro 24/7",




    "lt178": " Какво всъщност значи думата «велнес»",




    "lt179": "Как да направите успешен канал за красота в социалните медии",




    "lt180": "Относно орторексията и ненавистта към тялото: Експертите обсъждат храненето",




    "lt181": "Bulgaria",




    "lt182": "Абонирайте се за последните новини",




    "lt183": "Контакти",




    "lt184": "За проекта",




    "lt185": "Buro 24/7 в другите страни",




    "lt186": "Допълнителна информация",




    "lt187": "© 2011–<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script> Buro 24/7. Всички права запазени. Внимание! Не е разрешено публикуването на снимки, видеоклипове или друго съдържание на сайта, ако нямате необходимите права и / или съгласието на притежателя на авторските права."

};




function Translater() {

    for (class_name in new_lang) {

        var elements = document.getElementsByClassName(class_name);

        if (elements.length) {

            for (key in elements) {

                elements[key].innerHTML = new_lang[class_name];

            }

        }

    }

};




// Блогосфера за стил на здравословен начин на живот: какво наистина може да помогне тялото да отслабне с до 20 кг за 3 седмици? | BURO. 




// вашият email 