var new_lang = {

"lt1": " Μενού < i class = \" caret \"> </ i >",
 
"lt2": " Σχετικά με εμάς < i class = \" caret \"> </ i >",
 
"lt3": " Επιλογή γλώσσας ",
 
"lt4": " Προστατίτιδα ",
 
"lt5": "PROSTATIT",
 
"lt6": "Ασθένειες",
 
"lt7": "ΔΙΑΓΝΩΣΤΙΚΗ",
 
"lt8": "ΠΡΟΒΛΕΨΗ ΚΑΙ ΕΠΟΠΤΕΙΑ",
 
"lt9": "ΑΝΕΠΙΘΥΜΗΤΕΣ ΕΝΕΡΓΕΙΕΣ",
 
"lt10": "ΕΠΙΛΟΓΕΣ ΘΕΡΑΠΕΙΑΣ",
 
"lt11": "ΕΡΩΤΗΣΕΙΣ ΚΑΙ ΑΠΑΝΤΗΣΕΙΣ",
 
"lt12": "Σε ποιες περιπτώσεις μπορεί να θεραπευτεί από μόνη της η προστατίτιδα και πώς;",
 
"lt14": "Η αυτοθεραπεία της προστατίτιδας στο σπίτι είναι δυνατή!",
 
"lt15": "Κάθε δεύτερος άντρας άνω των 30 ετών είναι επιρρεπής σε μια κοινή ασθένεια που προκαλείται από μόλυνση του ουρογεννητικού συστήματος. Το ανοσοποιητικό σύστημα εξασθενεί, με αποτέλεσμα οι επιβλαβείς οργανισμοί να διεισδύουν πιο εύκολα. Κάθε χρόνο <b> ο κίνδυνος της προστατίτιδας αυξάνεται κατά 25 %. < / b>",
 
"lt16": "Ας μιλήσουμε για το πώς μπορούμε να προστατεύσουμε την υγεία μας από ανδρικές ασθένειες και πώς να θεραπεύσουμε γρήγορα και με ασφάλεια την προστατίτιδα στο σπίτι. Σε αυτό θα μας βοηθήσει ένας από τους κορυφαίους πρωκτολόγους στην Ευρώπη Γεώργιος Παπαδάκης.",
 
"lt17": "Η προστατίτιδα είναι ένα ευαίσθητο πρόβλημα: πολλοί ντρέπονται να παραπονεθούν στον γιατρό, και είναι δύσκολο να κάνετε αυτήν την διάγνωση στο σπίτι. Τι κάνουν οι άντρες με δυσφορία στην βουβωνική και την πρωκτική περιοχή; το 10% πηγαίνει στο γιατρό, το 90% το αντιμετωπίζουν μόνοι τους, ακόμη και χωρίς να γνωρίζουν τη διάγνωσή.",
 
"lt18": "Αυτό έχει ως συνέπεια να επιδεινώνεται η ανάπτυξη φλεγμονωδών διεργασιών, επηρεάζονται αρνητικά και τα κοντινά όργανα. Στην καλύτερη περίπτωση, θα αποκομίσετε αδένωμα του προστάτη, στη χειρότερη - καρκίνο του προστάτη και νεφρική ανεπάρκεια. Τότε δεν θα σκέφτεστε ντροπές και λοιπά.",
 
"lt19": "Οι περισσότεροι πρωκτολόγοι καταφεύγουν στο ορισμό μιας αποτελεσματικής, κατά τη γνώμη τους, μεθόδου ορθικού μασάζ. Ναι, συχνά φέρνει θετικά αποτελέσματα. Η διαδικασία είναι δυσάρεστη, πολλοί ασθενείς την ονομάζουν ταπεινωτική. ",
 
"lt20": "Υπάρχουν άλλες μέθοδοι. Δεν θα κάτσω τώρα να σας απαριθμήσω τα οφέλη ενός υγιεινού τρόπου ζωής και τους κανόνες της προσωπικής υγιεινής. Είμαι βέβαιος ότι το γνωρίζετε και από μόνοι σας. Ας μιλήσουμε για τα φάρμακα. <br> <b> Υπάρχουν μόνο τρεις τύποι από αυτά - αντιιικά, αντιφλεγμονώδη και βιολογικά ενεργά. </b> ",
 
"lt21": "Τις δύο πρώτες ομάδες μπορούμε να τις λαμβάνουμε υπόψιν αποκλειστικά σε κάθε ατομική εξέταση. Στο πλαίσιο των αποτελεσμάτων των εξετάσεων, ο υπέρηχος του προστάτη μπορεί να προσδιορίσει την αιτιολογία της νόσου και αναλόγως να προτείνει θεραπεία.",
 
"lt22": "Τα αντιιικά και αντιφλεγμονώδη φάρμακα που πωλούνται σήμερα στα φαρμακεία απαιτούν περισσότερη προετοιμασία για θεραπεία και συχνά μπορεί να είναι αναποτελεσματικά. Το μόνο χειρότερο είναι ότι ο μόνος τρόπος να προσδιορίσετε τον βαθμό επιρροής ενός συγκεκριμένου αντιβιοτικού στο σώμα σας είναι να καθοριστεί κατά τη διάρκεια της θεραπείας που έχει ξεκινήσει.",
 
"lt23": "Από τις πιο συχνές αρνητικές συνέπειες της λήψης φαρμάκων είναι η επιδείνωση της λειτουργίας των νεφρών, του εκκριτικού συστήματος, όπως και η μειωμένη σεξουαλική λειτουργία και λίμπιντο. Η κατάσταση είναι δυσάρεστη.",
 
"lt24": "Από αυτή την άποψη, τα τελευταία 10 χρόνια στην επαγγελματική μου πρακτική χρησιμοποιώ βιολογικά ενεργά φάρμακα για τη θεραπεία της φλεγμονής του προστάτη και του αδενώματος του προστάτη.",
 
"lt25": "Φυσικά φάρμακα λύνουν το πρόβλημα γρήγορα και ανώδυνα, και το πιο σημαντικό - χωρίς το πρωκτικό μασάζ, το οποίο φοβούνται τόσο οι ασθενείς.",
 
"lt26": "Στα χρόνια της πρακτικής και επιστημονικής δραστηριότητας μου, έχω παρατηρήσει χιλιάδες περιπτώσεις όπου ένα φάρμακο μπορεί να βοηθήσει έναν ασθενή και να είναι εντελώς αναποτελεσματικό για έναν άλλο. Αυτό μου επέτρεψε να ξεχωρίσω ανάμεσα σε μια ποικιλία βιοδιαθέσιμων σκευασμάτων αυτά που θεωρώ εγώ τα καλύτερα και τα πιο πρωτοποριακά. Θέλω να μιλήσω περισσότερο για ένα από αυτά. ",
 
"lt27": "Το φάρμακο ονομάζεται <a href =\"#\"> XX </a>. Είναι ένα πολυενεργό βιογενές φάρμακο με τη μορφή καψουλών, το οποίο είναι ένα σύμπλεγμα ουσιών που ανανεώνουν ενεργά τα προσβεβλημένα κύτταρα και αποκαθιστούν εντατικά τη λειτουργία του προστάτη.",
 
"lt28": "Ένα τέτοιο σύνολο συστατικών παρέχει την πιο αποτελεσματική αναγέννηση των κυττάρων, η οποία στο συνδυασμό της παρέχει σταθεροποίηση των επιπέδων τεστοστερόνης, ομαλοποίηση της ούρησης και ανακούφιση του πόνου από την πρώτη χρήση του φαρμάκου.",
 
"lt29": "Κατά τη διάρκεια της λήψης καψουλών το XX ομαλοποιεί πλήρως τη λειτουργία του ουροποιητικού συστήματος, απομακρύνει την περίσσεια υγρού από τον προστάτη και αποτρέπει την ανάπτυξη ταυτόχρονης νόσου.",
 
"lt30": "Αυτή η αποδοτικότητα επιτυγχάνεται λόγω της μέγιστης συγκέντρωσης θρεπτικών συστατικών που λαμβάνονται από φυσικές πρώτες ύλες και διατηρούνται από την τελευταίας τεχνολογίας κρύα εκχύλιση.",
 
"lt31": "Η φυσική σύνθεση του φαρμάκου και η απουσία χημικών ενώσεων σε αυτό σας επιτρέπουν την λήψη των κάψουλων XX χωρίς ιατρική συνταγή για θεραπεία του προστάτη στο σπίτι.",
 
"lt32": "Εκ της συντακτικής ομάδας.",
 
"lt33": "Σήμερα οι κάψουλες XX μπορούν να αγοραστούν μόνο στην κεντρική κλινική κολοπροκτολογίας στην Αθήνα",
 
"lt34": "Για άνδρες που πάσχουν από προστατίτιδα αλλά δεν μπορούν να πάνε στην κεντρική κλινική υπάρχει η δυνατότητα <a href =\"#\"> αγοράς του XX μέσω του διαδικτυακού ιστότοπου του κατασκευαστή </a>. Συμφωνήσαμε με τον κατασκευαστή ότι στα πλαίσια μια προνομιακής προσφοράς, θα τεθεί προς πώληση μια παρτίδα του προϊόντος μέσω του διαδικτυακού ιστότοπου εντός τριών μηνών μέχρι και < span class = \"sale \"> </ span > συμπεριλαμβανομένης. ",
 
"lt35": "Επίσης καταφέραμε να πείσουμε τον κατασκευαστή να παρέχει δωρεάν συμβούλευση όλους όσοι ήρθαν σε επαφή μέσω του ιστότοπου. Για όσο διαρκεί η προσφορά, θα μπορείτε να συμβουλευτείτε έναν ειδικό εντελώς δωρεάν!",
 
"lt36": "Μεταβείτε στην επίσημη ιστοσελίδα",
 
"lt37": " Σχόλια :",
 
"lt38": "Γιάννης",
 
"lt39": "Ευχαριστώ, πολύ επίκαιρο και ενημερωτικό!",
 
"lt40": "Μανώλης",
 
"lt41": "Η προστατίτιδα συμβαίνει συχνά λόγω έλλειψης σεξ. Και εδώ εξαρτώνται πολλά από την  γυναίκα. Υπάρχουν εκείνες που θα σας κάνουν ανίκανους στα 20 σας :(",
 
"lt42": "Ηλίας",
 
"lt43": "Συμφωνώ, ισχύει αυτό. αλλά όταν ξέρετε σίγουρα ότι δεν φταίει η γυναίκα, γίνεται τρομακτικό! Το βίωσα στο πετσί μου. Ενώ στις σκέψεις μου ανάβω, το σώμα δεν με ακολουθεί. Αποδείχθηκε ότι ο λόγος ήταν προστάτης, τον οποίο αγνoούσα για χρόνια. Και είχα δοκιμάσει με διαφορετικές κοπέλες. Λυπηρή κατάσταση. Ευτυχώς ένας φίλος με ενημέρωσε για το XX, του είμαι πολύ ευγνώμων. Μόλις μερικές εβδομάδες και είμαι κα πάλι έτοιμος για δράση! ",
 
"lt44": "Βασίλης",
 
"lt45": "όντως δεν θα χρειαστεί επίσκεψη στον γιατρό και μπορεί κάποιος να λύσει το πρόβλημα από μόνος του; Θα ήταν απλά υπέροχο!",
 
"lt46": "Μιχάλης",
 
"lt47": "Όταν έμαθα για το XX σε κάψουλες, το παράγγειλα αμέσως. Το πίνω εδώ και 3 ημέρες και μπορώ να πω ότι οι επισκέψεις μου στην τουαλέτα έπαψαν να είναι τόσο επώδυνες. Και δεν πηγαίνω τόσο συχνά όσο πριν.",
 
"lt48": "Παναγιώτης",
 
"lt49": "Καταπληκτικό άρθρο! Ευχαριστώ για τη βοήθεια.",
 
"lt50": "Νικόλαος",
 
"lt51": "Η γυναίκα μου βρίσκεται στον έβδομο ουρανό από ευτυχία! Ανησυχούσε πολύ για το θέμα που είχα με την προστατίτιδα. Φοβόταν ότι δεν θα μπορούσαμε να αποκτήσουμε 2 παιδί. Και τώρα όλα είναι καλά. Η υπογονιμότητα δεν με ανησυχεί πλέον, γιατί έχω θεραπεύσει την βασική αιτία, ήτοι την προστατίτιδα. Και όλα αυτά χάρη στο XX. Σας το προτείνω ανεπιφύλακτα !!! ",
 
"lt52": "Βαγγέλης",
 
"lt53": "Δεν τα πιστεύω εγώ όλα αυτά. Εμένα προσωπικά τίποτα δεν με βοηθά, ούτε μασάζ, ούτε χάπια. Και εδώ ακούω ότι τα πάντα θεραπεύονται σε ένα μήνα; Αποκλείεται. Επίσης, η σύνθεση λέει είναι φυσική ...",
 
"lt54": "Άγγελος",
 
"lt55": "Κακώς! Και η σύζυγός μου και εγώ αντιμετωπίζαμε επίσης παρόμοιο πρόβλημα ... Εγώ να πω την αλήθεια πήγα στον γιατρό για να μην καταστρέψω τον εαυτό μου. Η θεραπεία μου μαζί με τις εξετάσεις με την και όλα τα συναφή μου κόστισε γύρω στα 500 ευρώ και μου έγραψαν τις κάψουλες XX. Δεν μπορώ να πω, χάρηκα που είναι φθηνό και αποτελεσματικό, αλλά από την άλλη λυπάμαι για τα χρήματα που χάλασα στους γιατρούς και τις ανούσιες εξετάσεις. Θα μπορούσε να εξοικονομήσω πολλά χρήματα αν ήξερα. Και η σύνθεση είναι ασφαλής και δεν υπάρχουν αντενδείξεις. ",
 
"lt56": "Αντώνης",
 
"lt57": "Βοήθησε κανέναν ???",
 
"lt58": "Ευγένιος",
 
"lt59": "πού είναι καλύτερο να το παραγγείλει κανείς;",
 
"lt60": "Διονύσης",
 
"lt61": "Αγόρασε από το λινκ και δεν θα χάσεις. Γιατί τώρα ο κάθε τυχόντας προσπαθεί να πλασάρει ότι μούφα μπορεί ν φανταστεί ο νους σας!",
 
"lt62": "Περικλής",
 
"lt63": "Μετά από μια περίοδο που δούλευα σε ένα κρύο εργαστήριο, άρχισα να παρατηρώ ότι οι επισκέψεις μου στην τουαλέτα συνοδεύονταν από πόνους και ενοχλήσεις στην τουαλέτα. Έκανα υπομονή, φοβόμουν να πάω στο γιατρό, σκέφτηκα ότι θα περάσει. όμως η κατάσταση γινόταν όλο ένα και χειρότερη. Μια φορά που τα είχα πιει το μοιράστηκα με έναν φίλο μου. Μου παραδέχτηκε με ειλικρίνεια ότι και ο ίδιος αντιμετώπιζε αυτό το πρόβλημα, αλλά θεραπεύτηκε. Μου πρότεινε ένα φάρμακο και μου είπε που μπορώ να το αγοράσω. Μόλις μετά από μια εβδομάδα ένιωσα κιόλας ανακούφιση. Επομένως, όποιος το χρειάζεται, μην το σκέφτεστε καν και παραγγείλετε! Το πράγμα είναι δοκιμασμένο και ισχυρό. Το πιο σημαντικό είναι ότι μπορείτε να καταναλώνετε αλκοόλ κατά την χρήση του XX και δεν προκαλεί βλάβη στο συκώτι, τα νεφρά και την καρδιά. ",
 
"lt64": "BLOG",
 
"lt65": "ΕΠΙΚΟΙΝΩΝΙΑ",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };