var new_lang = {

    "lt0": "Взаимоотношения",

    "lt1": "Проверен начин как да държите 'спусъка на пистолета' или как да върнете ерекцията си на всяка възраст",

    "lt2": "Мартин",

    "lt4": "Facebook",

    "lt5": "Twitter",

    "lt6": "Pinterest",

    "lt7": "Здравейте, момчета.",

    "lt8": "Е, кой искаше нещо пикантно? Подгответе си тетрадка и химикалка, за да запишете рецептата за каменна ерекция и носна кърпичка, ако случайно историята на тридесет и пет годишен алфа мъжкар, чийто ствол за масово унищожение рязко започна да засича, Ви развълнува.",

    "lt9": "Шегувам се, тетрадка и химикалка няма да са Ви необходими.",

    "lt10": "До 35 години не можех дори да си представя, че изобщо думите 'проблем' и 'секс' могат да бъдат в едно изречение. Но животът има много интересно чувство за хумор. И ако преди се подигравах на неуспешните герои-любовници, сега самата съдба ми се присмиваше с адски смях.",

    "lt11": "Първият провал",

    "lt12": "В петък след работа решихме с един колега да отидем у тях да гледаме футбол. Аз не бях фен на това, което се случваше, но подкрепях патриотичния дух и в същото време нямах нищо против да съм в компанията.",

    "lt13": "Партито беше съвсем тъпо. За да спася вечерта, предложих да повикаме момичета и да се преместим в някоя сауна.",

    "lt14": "Неизразходваният ми хазартен дух ме накара да набера най-високомерната от моите познати, която отдавна се опитвах да сваля, но съдбата тази вечер беше съгласна с всичко.",

    "lt15": "Момичетата, включително моята Деси, бързо се напиха – не се наложи никого да уговаряме. Ние плавно се преместихме в хоризонтално положение. Невероятна любовна игра, страхотна свирка ... всичко вървеше като по масло, докато Деси не каза със заповед: “Изчукай ме най-накрая, де!”",

    "lt16": "И аз исках същото, но пенисът ми реши да даде заден ход. “Ей сега, сега”, - казах аз, като пъпчив младеж, който свършва само от вида на някакво готино момиче.",

    "lt17": "Виждайки неуспешните ми опити да натикам в Деси умрялата си змия, дамата на сърцето ми с гласа на Хитлер ме попита какво по дяволите е това и за нула време се облече и се изпари, без да ми даде шанс да поне нещо да и обясня.",

    "lt18": "Чувствах се все едно съм седнал в някакво лайно. Това не беше просто срам, не беше просто провал, а истинско лайно. С мен такова нещо НИКОГА не се бе случвало.",

    "lt19": "Можех да намеря някакво извинение за това, ако след няколко седмици не се повтори същата гадост. И след месец отново и отново. Това беше пълен аут.",

    "lt20": "Нерви? Но аз не бях нервен. Алкохол? Дори не бях пиян. Възраст? Аз съм на 35! За да намеря отговор, който да ми обясни какво ставаше, влязох в интернет. И честно казано се шашнах.",

    "lt21": "Научно-популярните статии, както и откровенията на опитни в подобни ситуации, в един глас твърдяха, че ерекцията е нещо непредсказуемо: днес ти стои като на кон, а утре си в клуба на анонимните импотенти.",

    "lt22": "Разбира се, може да не стане веднъж по някаква причина, но ако това се случи поне веднъж, чакайте продължение или вземете спешни мерки.",

    "lt23": "Между другото, Виаграта няма нищо общо със спешните мерки. Този синтетичен боклук, не само че води до пристрастяване още с първото хапче, но и ти проправя кривата пътека първо до импотентност, а след това и до инфаркт.",

    "lt24": "Защо пенисът не се изправя",

    "lt25": "Причините за това, както се оказа, са много. Еректилната дисфункция (известна още като импотентност) се появява постепенно на фона на:",

    "lt26": "честото пиене на алкохол,",

    "lt27": "неправилното хранене,",

    "lt28": "рядката еякулация (по-рядко от един път на всеки 3 дни),",

    "lt29": "затлъстяването (появата на бирен корем),",

    "lt30": "намаляването на тестостерона.",

    "lt31": "Към 30-годишна възраст всеки средностатистически мъж в България има тестостерон много по-нисък от нормалното. Това се отразява на издръжливостта в секса, продължителността на самия секс и неговото качество.",

    "lt32": "И ако ние без да се замисляме гълтаме Виагра и други подобни синтетици, дори от време на време, то след 40-годишна възраст  членът ни на практика ще се превърне в безполезно парче кожа.",

    "lt33": "Между другото, тестостеронът е отговорен не само за секса и здравата ерекция, но и за цялата мъжка форма. Мъжете, които изглеждат като тесто за пита с трети размер на гърдите и плешивина на главата – в 80% от случаите са получили този вид поради липсата на тестостерон.",

    "lt34": "Някъде в дебрите на търсачката намерих форум, в който мъже от всички видове и възрасти споделиха своите опити от експериментите си.",

    "lt35": "Като се махнат всякакви глупости там, много хора обсъждаха хапчета от типа на виаграта, но за разлика от нея, натурални, безопасни и дори полезни за целия организъм – <a href=\"#\">Amarok</a>.",

    "lt36": "Професионалистите твърдяха, че лекарството е проверено и наистина действа. Вземате две капсули и след 15 минути получавате желания ефект. Но е по-добре  да изпиете пълния курс от по една таблетка на ден в продължение на 4-6 седмици, за да повишите тонуса на цялото тяло и за да не се притеснявате изобщо за ерекцията си още няколко години.",

    "lt37": "Реших отговорно да се отнеса към въпроса и взех 5 опаковки наведнъж за пълен курс.",

    "lt38": "През втората седмица радостно събитие стана сутрешната ми ерекция, която преди това я нямаше след пиене на алкохол. Имах толкова много енергия, че можех да изчукам целия град и нямах сили да търпя вече.",

    "lt39": "Пълна победа",

    "lt40": "За да си намеря момиче за вечерта отидох на кръчма, но вместо страстна непозната, попаднах на Деси. Онази кучка, с която започна всичко.",

    "lt41": "Тя се преструваше, че нищо не е станало, а аз само чаках да заговори за онази нощ, бях страшно нервен и вече обръщах 10-та бира. Като набрах смелост, поканих Деси да продължим вечерта у нас.",

    "lt42": "Не знам какви й бяха плановете, но тя се съгласи. Историята се повтаряше едно към едно до момента, в който трябваше да я изчукам.",

    "lt43": "Този път, пенисът ми не само че не падна, той стана като кол, въпреки че бях пиян и имах страх да не се изложа, който изчезна след първия оргазъм на Деси.",

    "lt44": "Такъв бурен, мокър и дълъг секс маратон отдавна не съм правил. Всичко беше, както обещаха мъжете от форума: контрол на еякулацията, продължителна ерекция, издръжливост на бик – тестостеронът излизаше от всички пукнатини.",

    "lt45": "Това беше пълна победа и със сигурност няма да е единична. Изминаха повече от 6 месеца, откакто изпих курса с Amarok. През това време не е имало нито една засечка, в каквото и състояние да съм бил.",

    "lt46": "От къде можем да вземем Amarok",
    
    "lt47": "А сега най-интересното. Говори се, че търсенето на тези хапчета се увеличава със скоростта на светлината. В тази връзка има две новини. Лошата е, че цената му след няколко месеца рязко ще скочи. Добрата е, че до <span class=\"sale\">30.12.2019</span> на <a href=\"#\">официалния сайт на производителя можете да вземете целия курс с Amarok по цената на една опаковка</a>. Много Ви препоръчвам да се запасите, за да не ми хапете лактите после.",

    "lt48": "Изтегляне на Nulled WordPress теми",

    "lt49": "Изтегляне на Nulled WordPress теми",

    "lt50": "Изтегляне на WordPress теми",

    "lt51": "Изтегляне на WordPress теми",

    "lt52": "udemy безплатно изтегляне",

    "lt53": "изтегляне на mobile firmware",

    "lt54": "Изтегляне на WordPress теми",

    "lt55": "lynda курс безплатно изтегляне",

    "lt56": "Вземи  Amarok с намаление",

    "lt57": "Facebook",

    "lt58": "Twitter",

    "lt59": "Pinterest",

    "lt60": "Коментари:",

    "lt61": "Величко Ангелов",

    "lt63": "Чувал съм за тази добавка много пъти. Но се страхувам да я пробвам - ами ако членът ми падне изобщо",

    "lt64": "Николай Бориславов",

    "lt66": "живеем в 21-ви век, човече! всичко отдавна е естествено и е тествано милиард пъти! въпреки че на мен лично не ми пука) пия това нещо - и то 200% работи",

    "lt67": "Димитър Здравков",

    "lt69": "фак, търся този Amarok вече една година!!! веднъж го използвах - незаменимо нещо е, цял комплекс от витамини в една бутилка. дава невероятна бодрост и стои като на 15-годишен! благодаря за статията!",

    "lt70": "Явор Тодоров",

    "lt72": "Поръчах си онзи ден една опаковка Amarok за общ тонус, да видим какво ще излезе от това.",

    "lt73": "Мартин Пенчев",

    "lt75": "страхотно нещо))) жена ми от секса се гърчи в конвулсии, мога по три пъти за една нощ да го правя, без проблеми.",

    "lt76": "Светослав Стоянов",

    "lt78": "хубава статия! знам, че няма да препоръчате някакъв боклук, ще взема пет опаковки наведнъж. на промоция наистина излиза много евтино",

    "lt79": "Атанас Венков",

    "lt81": "страхотно нещо, чукам се по два часа, докато не припадна от удоволствие)))",

    "lt82": "Веселин Димитров",


    "lt84": "преди това нещо можеше да се купи само чрез американски сайтове, сега, изглежда, и нашите хора се заинтересуваха)) крайно време беше",

    "lt85": "© Copyright <span class=\"footer-date\">2019</span>, Всички права запазени &nbsp;|&nbsp; <span>ChivMen</span>",

    "lt86": " <span>Chivalry Men</span>- For The Chivalrous"

};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};