var new_lang = {




"lt0": "на DR. DERM",

"lt1": "Нека псориазисът остане в миналото!",

"lt2": "Резултат още през първите дни на употреба",

"lt3": "Премахва сърбежа и лющенето",

"lt4": "Премахва люспите от псориазиса",

"lt5": "Предотвратява рецидивите",

"lt6": "Възстановява здравето на кожата",

"lt7": "Поръчайте <span>с намаление</span> <mark>още сега</mark>",

"lt10": "До края на промоцията остава:",

"lt11": "часа",

"lt13": "минути",

"lt15": "секунди",

"lt16": "Държава",

"lt17": "Име",

"lt18": "Телефон",

"lt19": "Купете с намаление",

"lt20": "Спътници на псориазиса",

"lt21": "Сърбеж и парене",

"lt22": "Суха кожа",

"lt23": "Появата на люспи",

"lt24": "Цялостна слабост",

"lt25": "Усещане на хронична умора",

"lt26": "Лошо настроение, депресия",

"lt27": "Рискови фактори",

"lt28": "Наследственост",

"lt29": "Инфекции",

"lt30": "Тънка суха кожа",

"lt31": "Вредни навици",

"lt32": "Стреса",

"lt33": "Травми",

"lt34": "Слаб имунитет",

"lt35": "Алергични реакции",

"lt36": "кожа, засегната от псориазис",

"lt37": "здрава кожа",

"lt38": "Псориазисът превръща живота <mark>в ад</mark>",

"lt39": "Хората около теб изпитват отвращение и мислят, че си заразен",

"lt40": "Не можеш да изградиш връзка, защото избягваш близки контакти",

"lt41": "Не можеш да си намериш хубава работа, работодателите постоянно ти отказват",

"lt42": "Постоянната борба с псориазиса не носи облекчение и изпадаш в депресия",

"lt43": "Чувстваш се несигурен и засрамен, самочувствието ти пада",

"lt44": "Избягваш хората, като ставаш отшелник",

"lt45": "Лекарство, което ще премахне псориазиса завинаги!",

"lt46": "DR. DERM премахва симптомите на псориазиса и осигурява трайна ремисия. Активните компоненти на продукта попадат в дълбоките слоеве на кожата още от първата употреба.",

"lt47": "DR. DERM има висока проникваща способност и комплексно действие. Прониквайки в дълбоките слоеве на епидермиса, той оказва омекотяващ, овлажняващ, противовъзпалителен ефект, нормализира метаболизма и активира естествената защита на кожата.",

"lt48": "Активира естествените защитни функции на тялото",

"lt49": "Не води до пристрастяване",

"lt50": "Напълно натурален състав",

"lt51": "DR. DERM: 3 стъпки към здравето на вашата кожа",

"lt52": "Премахва острите симптоми на заболяването",

"lt53": "— спира сърбежа, зачервяването и лющенето",

"lt54": "— омекотява роговите люспи на кожата",

"lt55": "—  успокоява и охлажда кожата",

"lt56": "— премахва чувството за стягане",

"lt57": "Връща здравия вид на кожата",

"lt58": "— премахва възпалението и отока",

"lt59": "— премахва белезите и възрастовите петна",

"lt60": "— овлажнява и омекотява кожата, което я прави по-гладка",

"lt61": "Предотвратява рецидива",

"lt62": "— възстановява повредените слоеве на епидермиса",

"lt63": "— повишава еластичността на кожата",

"lt64": "—  укрепва влакната",

"lt65": "— активира естествения имунитет",

"lt66": "Натурален състав на крема DR. DERM",

"lt67": "Масло от шеа",

"lt68": "Премахва възпалението, <span>болката и сърбежа. Намалява</span> прекомерната активност на клетките на кожата.",

"lt69": "Масло от семената на <span>бяла ела</span> ",

"lt70": "Подхранва и овлажнява кожата. <span>Премахва сухотата и</span> спира<span>лющенето.</span> ",

"lt71": "Сух екстракт от алое",

"lt72": "Засилва <span>регенерацията на клетките,</span> като премахва завинаги следите от псориазиса.",

"lt73": "Златен мустак (Callisia fragrans)",

"lt74": "Спира преминаването на болестта от остър стадий към хроничен, активирайки имунитета.",

"lt75": "Градински чай",

"lt76": "Дезинфекцира и спира възпаленията. Насърчава активното заздравяване на кожата",

"lt77": "Клинични изследвания на DR. DERM",

"lt78": "През 2018 г. Институтът за изследване и профилактика на кожните заболявания проведе контролно изследване на DR. DERM върху група от 800 доброволци, страдащи от различна степен на псориазис. След 30 дни бяха получени следните резултати:",

"lt79": "Премахване на кожната хипер реакция при промяна на имунитета и имунния дисбаланс:",

"lt80": "при 95% от изследваните",

"lt81": "Бързо заздравяване на кожата:",

"lt82": "при 83% от изследваните",

"lt83": "Излекуване на псориазиса, причинен от психологически стрес:",

"lt84": "при 88% от изследваните",

"lt85": "Дерматолозите препоръчват",

"lt86": "Повечето съвременни лекарства срещу псориазис само временно облекчават симптомите, но не допринасят за възстановяването на здравето на кожата.",

"lt87": "Препоръчвам на моите пациенти да използват DR. DERM. Това лекарство започва да действа още с първата употреба, като леко премахва възпалението, заздравява раните и възстановява епидермиса.",

"lt88": "Благодарение на DR. DERM, моите пациенти буквално забравят, че са имали псориазис и се връщат към нормалния си живот.",

"lt89": " <span>Михаил Филев,</span> лекар дерматолог. Трудов стаж: 30 години",

"lt90": "Отзиви на нашите клиенти, които са победили псориазиса",

"lt91": "Евгения, на 28 години",

"lt92": "Страдах от псориазис 10 години. Той се появи от нерви и неправилно хранене. Почти веднага отидох на дерматолог и той ме привърза към хормоналните лекарства. После много съжалявах за това: те помагат, но бързо се пристрастяваш към тях и повече няма никаква полза от тях. Преди няколко години открих крема DR. DERM. Проявите на псориазиса изчезнаха след 3 седмици. От две години не си спомням за болестта. Това лекарство ме спаси! Препоръчвам го на всички!",

"lt93": "Магдалена, на 56 години",

"lt94": "Псориазисът е много гадно нещо. Цялото тяло е свързано с него: ако изядеш нещо, което не трябва, или се изнервите – и ето го. Цялото тяло се покрива с огромни люспести и сърбящи рани. С каквото само не съм се лекувала! Мехлеми, вани, физиотерапия. Веднъж една приятелка ме посъветва да опитам  DR. DERM –  каза, че много е помогнал на дъщеря й. И наистина проработи! Лющенето и сърбежът изчезнаха след първата употреба, раните изчезнаха след 2-3 седмици. Сега сякаш никога не ги е имало.",

"lt95": "Иван, на 40 години",

"lt96": "Страдам от псориазис от детски години, така че бях се лекувах от дълго време и отдавна, но нищо не даде дълготраен резултат. Купих си DR. DERM по съвет на колегата ми. Дълго се съмнявах, тъй като намерих малко отзиви, но мислех, че е по-добре да се похарча веднъж и да опитам това лекарство, отколкото да продължавам да страдам. Ефектът се усети още от първата употреба – сърбежът изчезна веднага, след няколко седмици забелязах, че раните вече са станали много по-светли. След месец от тази тъпа болест не остана и следа!",

"lt97": "Евгения, на 28 години",

"lt98": "Страдах от псориазис 10 години. Той се появи от нерви и неправилно хранене. Почти веднага отидох на дерматолог и той ме привърза към хормоналните лекарства. После много съжалявах за това: те помагат, но бързо се пристрастяваш към тях и повече няма никаква полза от тях. Преди няколко години открих крема DR. DERM. Проявите на псориазиса изчезнаха след 3 седмици. От две години не си спомням за болестта. Това лекарство ме спаси! Препоръчвам го на всички!",

"lt99": "Миглена, на 56 години",

"lt100": "Псориазисът е много гадно нещо. Цялото тяло е свързано с него: ако изядеш нещо, което не трябва, или се изнервите – и ето го. Цялото тяло се покрива с огромни люспести и сърбящи рани. С каквото само не съм се лекувала! Мехлеми, вани, физиотерапия. Веднъж една приятелка ме посъветва да опитам  DR. DERM –  каза, че много е помогнал на дъщеря й. И наистина проработи! Лющенето и сърбежът изчезнаха след първата употреба, раните изчезнаха след 2-3 седмици. Сега сякаш никога не ги е имало.",

"lt101": "Иван, на 40 години",

"lt102": "Страдам от псориазис от детски години, така че бях се лекувах от дълго време и отдавна, но нищо не даде дълготраен резултат. Купих си DR. DERM по съвет на колегата ми. Дълго се съмнявах, тъй като намерих малко отзиви, но мислех, че е по-добре да се похарча веднъж и да опитам това лекарство, отколкото да продължавам да страдам. Ефектът се усети още от първата употреба – сърбежът изчезна веднага, след няколко седмици забелязах, че раните вече са станали много по-светли. След месец от тази тъпа болест не остана и следа!",

"lt103": "Евгения, на 28 години",

"lt104": "Страдах от псориазис 10 години. Той се появи от нерви и неправилно хранене. Почти веднага отидох на дерматолог и той ме привърза към хормоналните лекарства. После много съжалявах за това: те помагат, но бързо се пристрастяваш към тях и повече няма никаква полза от тях. Преди няколко години открих крема DR. DERM. Проявите на псориазиса изчезнаха след 3 седмици. От две години не си спомням за болестта. Това лекарство ме спаси! Препоръчвам го на всички!",

"lt105": "Миглена, на 56 години",

"lt106": "Псориазисът е много гадно нещо. Цялото тяло е свързано с него: ако изядеш нещо, което не трябва, или се изнервите – и ето го. Цялото тяло се покрива с огромни люспести и сърбящи рани. С каквото само не съм се лекувала! Мехлеми, вани, физиотерапия. Веднъж една приятелка ме посъветва да опитам  DR. DERM –  каза, че много е помогнал на дъщеря й. И наистина проработи! Лющенето и сърбежът изчезнаха след първата употреба, раните изчезнаха след 2-3 седмици. Сега сякаш никога не ги е имало.",

"lt107": "Иван, на 40 години",

"lt108": "Страдам от псориазис от детски години, така че бях се лекувах от дълго време и отдавна, но нищо не даде дълготраен резултат. Купих си DR. DERM по съвет на колегата ми. Дълго се съмнявах, тъй като намерих малко отзиви, но мислех, че е по-добре да се похарча веднъж и да опитам това лекарство, отколкото да продължавам да страдам. Ефектът се усети още от първата употреба – сърбежът изчезна веднага, след няколко седмици забелязах, че раните вече са станали много по-светли. След месец от тази тъпа болест не остана и следа!",
















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };