var new_lang = {

"lt0": "Ιατρικές αναπτύξεις ",

"lt1": "Η μάχη με την αρθρίτιδα: 1: 0 υπέρ της επιστήμης ",

"lt2": " Άννα Καφεϊκού ", 

"lt4": "Φωτογραφία: EAST NEWS ",

"lt5": " Τα τελευταία 20 χρόνια, ο αριθμός των ατόμων που πάσχουν από ασθένειες των αρθρώσεων σχεδόν διπλασιάστηκε, και η μέση ηλικία των ασθενών μειώθηκε στα 24 χρονών. Φταίει ο καθιστός τρόπος ζωής των σύγχρονων ανθρώπων, το κάπνισμα, τα υψηλά επίπεδα στρες και την κακή διατροφή. Αρθρίτιδα – είναι μια σοβαρή ασθένεια, η οποία σε λίγα χρόνια μπορεί να κάνει ένα άτομο ανάπηρο. Πώς να προστατευθείτε από μια αναπηρική καρέκλα και να θεραπεύσετε ασθένειες των αρθρώσεων μια και για πάντα; ",

"lt6": "<b> Συμπτώματα της αρθρίτιδας</b><br> Η αρθρίτιδα έχει μια σειρά από συμπτώματα: ",

"lt7": " Κροτάλισμα στις αρθρώσεις ",

"lt8": " Δυσκολία των κινήσεων ",

"lt9": " Πόνος των οστών ",

"lt10": " Ένταση στην πλάτη",

"lt11": "Σπαστικός πόνος κατά την αλλαγή του καιρού ", 

"lt12": " Αίσθημα δυσφορίας ",

"lt13": "Γενική αδυναμία του οργανισμού ",

"lt14": "Πρήξιμο ή αύξηση του μεγέθους της άρθρωσης ",
"lt15": "Αυτά είναι τα σημάδια που δείχνουν, ότι η αρθρίτιδα έχει πλησιάσει πολύ κοντά και πρέπει να ληφθούν μέτρα, αλλιώς μπορεί να παραμείνεις άρρωστος για όλη τη ζωή και, ανεξάρτητα από την ηλικία, να αισθάνεσαι ανήμπορος ανάπηρος. Μόλις ένιωσες αδιαθεσία, πόνο στις αρθρώσεις ή δυσφορία, τότε αμέσως να αρχίσεις τη θεραπεία. Η αρθρίτιδα - είναι μια σοβαρή ασθένεια και δεν μπορεί να καθυστερήσει! <img alt =\"\"src =\"index_files/post2.jpg\"> ",

"lt16": "Αρθρίτιδα: τι είναι αυτό; ",

"lt17": "Ο μηχανισμός της εμφάνισης αρθρίτιδας είναι σχετικά απλός και έχει μελετηθεί εδώ και πολύ καιρό. Η ασθένεια εμφανίζεται συχνά, όταν παθογόνοι μικροοργανισμοί εισέρχονται μέσα στον οργανισμό. Στην περίπτωση αυτή, ενεργοποιείται μια φυσική ανοσολογική απόκριση, η οποία καταστέλλει τη λοίμωξη. Εξαιτίας διαταραχών του αμυντικού συστήματος, το ανοσοποιητικό σύστημα καταστρέφει ως ξένα κύτταρα και ετσι και το δικό του χόνδρινο ιστό.",

"lt18": "Θα βοηθήσει η καινοτομία; ",

"lt19": "Το Μάρτιο του 2019, επιστήμονες από το Ιαπωνικό Πανεπιστήμιο της Οσάκας δημοσίευσαν μια δήλωση, σχετικά με μια νέα μέθοδο θεραπείας της αρθρίτιδας – η ανοσοθεραπεία. Η ανοσοθεραπεία βοηθά τον οργανισμό να καταπολεμά μόνο τη μόλυνση, χωρίς να καταστρέφει τις δικές του αρθρώσεις. Δυστυχώς, δεν είναι κατάλληλη για όλους. Το κόστος της είναι πολύ υψηλή και δεν δίνει πάντα το αποτέλεσμα. Υπάρχει ένα άλλο σοβαρό μειονέκτημα της ανοσοθεραπείας: αν δεν σας ταιριάζει, μπορεί να προκαλέσει πλήρη καταστροφή του ιστού των αρθρώσεων. Πολλά άτομα με οστεοαρθρίτιδα έγιναν ανάπηρα, λόγω της ανοσοθεραπείας. Ο οργανισμός τους δεν την αντιλήφθηκε. ",

"lt20": "Εναλλακτική για την ανοσοθεραπεία ",

"lt21": "Δεν μπορείτε να αγνοήσετε τον πόνο: η αρθρίτιδα δεν περνάει από μόνη της. Με την πάροδο του χρόνου, η ασθένεια εξελίσσεται και θα είναι πολύ πιο δύσκολο να θεραπευτεί από ότι στα πρώτα στάδια της. Επιπλέον, είναι αδύνατο να υπομείνετε αυτόν τον σπαστικό πόνο, θα σας εμποδίσει να απολαύσετε τη ζωή, την εργασία και ακόμη τον ύπνο.",

"lt22": "Δεν μπορείτε να αγνοήσετε τον πόνο: η αρθρίτιδα δεν περνάει από μόνη της. Με την πάροδο του χρόνου, η ασθένεια εξελίσσεται και θα είναι πολύ πιο δύσκολο να θεραπευτεί από ότι στα πρώτα στάδια της. Επιπλέον, είναι αδύνατο να υπομείνετε αυτόν τον σπαστικό πόνο, θα σας εμποδίσει να απολαύσετε τη ζωή, την εργασία και ακόμη τον ύπνο.",

"lt23": "Ο Παγκόσμιος Οργανισμός Υγείας στα πλαίσια του προγράμματος «Υγιεινή ζωή», μαζί με ιατρούς από την Ιαπωνία, ανέπτυξε ένα καινοτόμο προϊόν για την αρθρίτιδα. Αυτό το προϊόν εμποδίζει την επιθετική αντίδραση του οργανισμού στις αρθρώσεις, αναισθητοποιεί και δεν βλάπτει την υγεία.",

"lt24": "Πριν από μερικούς μήνες, η καινοτομία εμφανίστηκε στα ράφια των φαρμακείων, αλλά άλλοι κατασκευαστές άρχισαν να το αντικαθιστούν: αυτό το προϊόν είναι φθηνότερο και πιο αποτελεσματικό και μπορεί να μειώσει τις πωλήσεις άλλων φαρμάκων για τις αρθρώσεις.",

"lt25": "Το σχέδιο για την έκδοση του προϊόντος ξανάρχισε από την αρχή, η σύνθεση του συμπληρώθηκε και αποφάσισαν να πουλήσουν το προϊόν μέσω του Διαδικτύου, έτσι ώστε οι άνθρωποι να μην παραμένουν στις ουρές στα φαρμακεία. ",

"lt26": "Θεραπεία της αρθρίτιδας χωρίς συνέπειες ",

"lt27": "Μέχρι σήμερα, το <a href=\"\"> OptiMove </a> -  είναι το μοναδικό προϊόν, που μπορεί να σταματήσει τις φλεγμονώδεις διεργασίες στις αρθρώσεις και να αναισθητοποιήσει χωρίς παρενέργειες.",

"lt28": "OptiMove έχει επουλωτική επίδραση στις αρθρώσεις, ανακουφίζει από οίδημα και πόνο. Στη σύνθεση του έχει το λάδι συκωτιού καρχαρία, το οποίο είναι ένα από τα βασικά συστατικά, έχει μια θεραπευτική ιδιότητα στον οργανισμό, λόγω των <b> αλκοξυγλυκεριδίων, που περιέχονται μέσα σε αυτό </b>. Παρέχουν ενεργειακή διέγερση του οργανισμού, προάγουν την επούλωση των οστικών ιστών. Σε συνδυασμό με λάδι ευκαλύπτου, εκχύλισμα ginseng και προπολίας, το λάδι από συκώτι καρχαρία βοηθά στην ανακούφιση των συμπτωμάτων της αρθρίτιδας και να αισθάνεστε πολύ καλύτερα.",

"lt29": "Για να επιτύχετε το καλύτερο αποτέλεσμα, πρέπει να χρησιμοποιείτε το <a href=\"\">OptiMove</a> μερικές φορές την ημέρα και να κάνετε κάποια σωματική δραστηριότητα. Μπορείτε όσο θέλετε να κάνετε βόλτα στον καθαρό αέρα, να κολυμπήσετε, να ασχολείστε με αερόμπικ ή με χορό και άλλο ότι θέλετε. Οι επιστήμονες λένε, ότι αυτή η σημαίνει μπορεί να γίνει η κύρια θεραπεία για την αρθρίτιδα.",

"lt30": " Μέχρι σήμερα ΧΧ είναι ένα από τα καλύτερα σκευάσματα για τη θεραπεία της αρθρίτιδας. OptiMove παράγεται μόνο στην Ιαπωνία, αλλά οι γιατροί σχεδιάζουν να κάνουν τις πωλήσεις σε όλο τον κόσμο. Ενώ αυτό δεν συνέβη, οι ειδικοί πωλούν σημαίνει δύο φορές φθηνότερα, από ότι είχε προγραμματιστεί. Μόλις θα μπορέσουν να πωλούν την σημαίνει σε όλο τον κόσμο, τότε θα αυξήσουν την τιμή της. Οι γιατροί δεν θα εξασφαλίσουν τις παγκόσμιες αποστολές, αν θα συνεχίσουν να πωλούν OptiMove τόσο φτηνά, απλά θα έχουν πτώχευση. Ο χρόνος απομένει πολύ λίγος για να προλάβετε να αγοράσετε OptiMove σε εξαιρετικά φτηνή τιμή. ",

"lt31": " Περάστε την επίσημη ιστοσελίδα OptiMove ",
"lt35": " Ιδέες ", 

"lt36": "Πώς να επενδύσετε στο &nbsp; NASDAQ ETF κάτω από το 30% ετησίως σε&nbsp; νόμισμα",

"lt37": "Ιδέες",

"lt38": "οι Δημοκρατικοί ΗΠΑ προσφέρουν  να περάσει η χώρα στο&nbsp;στο ΑΠΕ&nbsp; σε 2030 ",

"lt39": "Ιδέες",

"lt40": "Relativity Space σχεδιάζει εκτύπωση του πυραύλους άμεσα στον&nbsp; & nbsp Άρη",

"lt41": "Ιδέες",

"lt42": " Οι επιστήμονες έχουν μετρήσει το όφελος του καθαρού αέρα για την Κίνα: πάνω από $10&nbsp; δισεκατομμύρια ",

"lt43": " Σχόλια: ",

"lt44": "Αλέξανδρος Μπουδάνης ",

"lt45": "Πρόσφατα παρήγγειλα OptiMove και κυριολεκτικά μέσα σε λίγες μέρες το δέμα ήταν στο σπίτι μου! Τόσο γρήγορη παράδοση ούτε με εξπρές ταχυμεταφορές δεν γίνεται , σας ευχαριστώ! ",

"lt46": "Ιωάννα Φοιτούση ",

"lt47": "Σοβαρά λέτε; Έβαλα κρεμούλα και όλα τα προβλήματα φύγανε αμέσως; ",

"lt48": " Άννα Βόσκου ",

"lt49": " Ιωάννα, το θέμα είναι, ότι το ΧΧ σώζει ακόμα και στις πιο απελπιστικές περιπτώσεις. Η σημαίνει πρέπει να τρίψετε μέχρι να περάσει εντελώς μέσα, αυτή περνάει πόνο και θεραπεύει καλά. Είναι πολύ καλύτερο από έναν τόνο χάπια, ενέσεις και ορό. Δοκιμάστε, OptiMove θα πρέπει να βοηθήσει, σας λέω εγώ ως ειδικός! ",

"lt50": "Άντζελα Τζιράκη",

"lt51": "Μου άρεσε OptiMove, ίσως θα παραγγείλω και άλλο! ",

"lt52": "Ορέστης Μπογιατζής",

"Lt53": "Πήρα για τη μαμά μου. Πριν από την ΧΧ αυτή δεν μπορούσε καν να σηκωθεί καλά: οι αρθρώσεις της ήταν πρησμένες και το δέρμα της διπλά τους ήταν ζεστό. Πώς βασανιζότανε! Μόλις άρχισε να χρησιμοποιεί το ΧΧ, η μαμά μου ξέχασε πόσο χρονών ήταν .. Τα πόδια της δεν πονάνε, τα χέρια της είναι μια χαρά, που ασχολείται με το αγαπημένο της κήπο διπλά στο σπίτι και με τα εγγόνια της! Αλλά είναι ήδη στα 80! ",

"lt54": " Δημήτρης Τσακτάνης ",

"lt55": "Ωραίο το άρθρο! ",

"lt56": "Μιχαέλα Κίρκη ",

"lt57": " Σηκώθηκα στα πόδια μου μετά τη πρώτη αγωγή θεραπείας με OptiMove! Όποιος ανησυχεί, ότι αυτή η σημαίνει είναι σκουπίδια, τότε χάνετε πολλά, θα σας πω εγώ! ",

"lt58": "Κωνσταντίνα Πείραλη ",

"lt59": "Είναι ενδιαφέρον, θέλω να δοκιμάσω ",

"lt60": "Αδριάνα Σεβαστή ",

"lt61": "Εσείς συνεχίζετε να μην πιστεύετε, αλλά εγώ ήδη το μωρό πρόλαβα να γεννήσω!)) Ανησυχούσα, ότι οι επώδυνες αρθρώσεις θα δυσκολεύσουν την εγκυμοσύνη μου και ως εκ τούτου δεν τολμούσα να κάνω το παιδί, και τα χρόνια μου περνάνε μπροστά(( Έχω δοκιμάσει τα πάντα: και ορμονικά φάρμακα, και ενέσεις, και χάπια πολλά έπινα, τίποτα δεν βοηθούσε! Και εδώ η φίλη μου συνέστησε σημαίνει OptiMove και τέλος, κυριολεκτικά σε μια αγωγή ένιωσα καλύτερα και ήδη από τον επόμενο μήνα εμείς αρχίσαμε να περιμένουμε νέο μέλος της οικογένειας μας)) Ακόμα λίγο να ξεκουραστώ και για δεύτερο θα πάμε, μέχρι η υγεία μας το επιτρέπει!",
 
"lt62": "Ελένη Γερακιού ",

"lt63": "Ναι, τα παιδιά-  είναι ευτυχία, και τα εγγόνια - είναι διπλή ευτυχία! Τώρα τα παιδιά μου αφήνουν τα εγγόνια μαζί μου περισσότερο, και εγώ χαίρομαι, μετά από το OptiMove εγώ η ιδιά αισθάνομαι τον εαυτό μου νέα, σαν δεν ήμουν η γιαγιά τους, αλλά η μαμά!! ",

"lt64": "ΜΑΞΙΜΟΣ ",

"lt65": "Θα προσπαθήσω να το πάρω για τη μαμά, ελπίζω, ότι αυτό θα βοηθήσει ",

"lt66": "Ιωάννης Αναστόγλου ",

"lt67": " Χαίρομαι, που άρχισα να ζω χωρίς πόνο! Ευχαριστώ! Σκοπεύω να πάω το χειμώνα για σκι με τις κόρες μου, παλιά εγώ θα φοβόμουνα να σκεφτώ καν τις σωματικές ασκήσεις, και εδώ είμαι τόσο τυχερός με OptiMove ",

"lt68": " Πολιτική επεξεργασίας προσωπικών δεδομένων ",

"lt69": " Συμφωνία χρήστη ",

"lt70": "<span class=\"footer-y\">2019</span>. Όλα τα δικαιώματα διατηρούνται"








};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };