var new_lang = {
	


  "lt0": "революционен<img alt=\"\" src=\"img/@2x/p1.png\"><span>за сметка на кетозата!</span>",
  
  "lt1": "само днес!<span>намаление 50%</span>",
  
  "lt2": "нова цена:<span class=\"price_main\"></span>",
  
  "lt3": "стара цена:<span class=\"price_old\"></span>",
  
  "lt4": "До края на промоцията остават:",
  
  "lt5": "Изберете държава:<select class=\"country_select\" id=\"country\" name=\"country\"></select>",
  
  "lt6": "Въведете името си:<input name=\"name\" placeholder=\"Пенка Иванова\" required=\"\" type=\"text\">",
  
  "lt7": "Въведете телефонен номер:<input name=\"phone\" placeholder=\"+359 (88) 552-27-65\" required=\"\" type=\"text\">",
  
  "lt8": "поръчай сега",
  
  "lt9": "поръчай сега",
  
  "lt10": "Безопасно отслабване<span>с помощта на кетозата</span>",
  
  "lt11": "<b>Кетоза – получаване на енергия от мазнини, а не от глюкоза, попадаща в тялото с въглехидратите.</b>Ако тялото престане да получава енергия от въглехидратите, то след 7-14 дни той влиза в състояние на кетоза. В резултат на това започва активното превръщане на мазнините в енергия.",
  
  "lt12": "Само че, диета, която предполага изключване на въглехидратите от диетата, трудно се понася от човека.<br><span style=\"color: #9f116b; font-weight: 700;\">С KETO DIET ще можете да стартирате процеса на кетоза, без да се измъчвате.</span>Комплексът ще осигури прием на кетони<br>отвън, като Ви помага да се отървете от излишните мазнини.",
  
  "lt13": "ВАШАТА",
  
  "lt14": "КЕТО",
  
  "lt15": "ДИЕТА",
  
  "lt16": "keto<span>diet</span>",
  
  "lt17": "Обязательный компонент рациона.",
  
  "lt18": "Капсулите задействат кетозата в тялото и трансформират съхранените мазнини в енергия.<b >Вие гарантирано ще отслабвате с всеки изминал ден.</b>",
  
  "lt19": "ПЕЧЕЛИВША КОМБИНАЦИЯ<span class=\"big\">КЕТОЗ+</span><span class=\"h3\">keto<span>diet</span></span>",
  
  "lt20": "Обикновено са необходими от 7 до 14 дни, за да се постигне кетоза. Само 1 капсула KETO DIET ще намали това време до 40-50 минути, през които ще започне процесът на преобразуване на мазнините в енергия и намаляване на телесните мазнини. Просто взимайте<span>KETO DIET всеки ден и сваляйте до 10-15 кг наднормено тегло за месец!</span>",
  
  "lt21": "етап 1",
  
  "lt22": "Кетозата ще Ви позволи да изгорите труднодостъпните мазнини, като същевременно поддържате мускулната маса. Намаленото количество въглехидрати, гарантира стабилизиране на теглото и това, че загубените килограми няма да се върнат.",
  
  "lt23": "етап 2",
  
  "lt24": "Keto Diet стартира действието на кетозата: ускорява метаболизма, намалява апетита и директно атакува вашите мастни резерви!",
  
  "lt25": "поръчай сега",
  
  "lt26": "<span class=\"big\">СИЛНИ КОМПОНЕНТИ</span>В СЪСТАВА НА<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt27": "Малинови кетони",
  
  "lt28": "Действието им е подобно на кетонните тела, произведени от човешкото тяло. Имат изключително висока активност.<ul><li><span>Трансформират</span>мазнините в енергия</li><li><span>Ускоряват</span>метаболизма</li><li><span>Потискат</span>чувство на глад</li></ul>",
  
  "lt29": "Beta sitosterol",
  
  "lt30": "Неутрализира последиците от неправилно хранене<ul><li><span>Нормализира</span>липидния обмен</li><li><span>Почиства кръвоносните съдове</span>от «лошия« холестерол</li><li><span>Подобрява силуета,</span>бори се с целулита</li></ul>",
  
  "lt31": "Коензим Q10",
  
  "lt32": "Дефицитът на коензим Q10 е причина за затлъстяването в 78% от случаите<ul><li><span>Нормализира</span>обмяната на веществата</li><li><span>Намаляване</span>нивото на лошия холестерол</li><li><span>Избавя,</span>от преяждане</li></ul>",
  
  "lt33": "L-карнитин",
  
  "lt34": "Вещество, подобно на В-витамините, синтезира се в организма на човека,<ul><li><span>Преобразува</span>мазнините в енергия</li><li><span>Облекчава раздразнителността,</span>подобрява настроението</li><li><span>Избавя</span>от депресия</li></ul>",
  
  "lt35": "Бромелаин",
  
  "lt36": "Ензим, който усвоява протеините и мазнините, отделяни от вътрешността и стъблото на ананаса<ul><li><span>Активно разтваря</span>висцералната мастна тъкан</li><li><span>Премахва</span>подпухналостта</li><li><span>Предотвратява</span>затлъстяване на вътрешните органи</li></ul>",
  
  "lt37": "Органичен синефрин",
  
  "lt38": "Изразен липолитик. Блокира активността на алфа-рецепторите на мастните клетки<ul><li><span>се Бори с упорити мазнини, включително и вътрешната</span></li><li><span>Засилва разход на</span>калории от организма</li><li><span>Повишава ефективността</span>и издръжливостта</li></ul>",
  
  "lt39": "МНЕНИЯ НА ЕКСПЕРТИ ЗА<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt40": "<span>Десислава Георгиева< /span>, български диетолог, специалист по правилно хранене, 30-годишен опит.",
  
  "lt41": "В процеса на кетоза мазнините се разграждат до мастни киселини и глицерин, които впоследствие се трансформират в кетонови тела. Кетозата обаче се задейства само в случай на пълно изчерпване на запасите от гликоген в черния дроб и мускулната тъкан,<b> обикновено това става в рамките на 7-14 дни.</b>",
  
  "lt42": "За да се ускори този процес, а оттам и изгарянето на мазнините, препоръчвам на моите пациенти биодобавката KETO DIET. KETO DIET перфектно поддържа тялото по време на кето диетата: обогатява с необходимите елементи, потиска глада, премахва умората и безпокойството.<b>KETO DIET осигурява здравословна и естествена загуба на тегло, и не на последно място, няма увиснала кожа, което ще донесе изключителна полза за вашето тяло.</b>",
  
  "lt43": "Основните свойства на KETO DIET са ускоряване на прехода на организма към състояние на кетоза и подпомагане на превръщането на мазнините в енергия.",
  
  "lt44": "поръчай сега",
  
  "lt45": "Присъединете се<b>към хилядите хора,</b>които вече са опитали<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt46": "Отзиви",
  
  "lt47": "Previous",
  
  "lt50": "«Откакто се помня – винаги съм на диета. Гладувания, проблеми със съня и кожата бяха моите постоянни спътници. На кантара се появяваше минус, но след това следваше преяждане и всички заппочваше отново. Научих за KETO DIET от диетолога. Резултатът от отслабването почти веднага ме зарадва. Всяка седмица виждах на кантара минус 3 кг. За мен това беше истинска магия. Здравословното ми състояние беше много добро, не изпитвах глад, спах по 7 часа».",
  
  "lt51": "Ивета Н., на 27 години",
  
  "lt52": "«За мен KETO DIET стана спасение. Никога преди не съм мислила, че мога да ям всичко, което обичам, и в същото време да отслабвам. Истина е, че винаги съм имала излишък от въглехидрати в храненето си. Това доведе до наднормено тегло от 100 кг на 29 години. Като цяло, след като леко коригирах количеството въглехидрати, теглото ми започна да намалява. Но без въглехидрати не мога да живея, защото обичам бързото хранене. Тогава разбрах за KETO DIET. След като взех това лекарство, процесът на изгаряне на излишъка тръгна много по-бързо и дори не трябваше да се отказвам от въглехидратите. Общо за 4 месеца свалих 25 кг. KETO DIET е просто супер! Препоръчвам го на всички!»",
  
  "lt53": "Дарина К., на 49 години",
  
  "lt54": "Колко малко знаем за нашето тяло. Дори не съм се замисляла какви сложни процеси се случват в него, докато не отидох на диетолог и не чух за кетозата. Аз съм мързелива. Не мога да спазвам диети, да спортувам също. Затова търсех нещо лесно и бързо. За KETO DIET мога да кажа едно нещо – трябва да го вземете! С помощта на това средство успях да сваля рекордните 15 кг и да постигна перфектната си фигура.",
  
  "lt55": "Невена Р., на 34 години",
  
  "lt62": "Next",
  
  "lt63": "Време е<b>да се отървем от комплексите</b>",
  
  "lt64": "революционен<img alt=\"\" src=\"img/@2x/p1.png\"><span>за сметка на кетозата!</span>",
  
  "lt65": "само днес!<span>намаление 50%</span>",
  
  "lt66": "нова цена:<span class=\"price_main\"></span>",
  
  "lt67": "стара цена:<span class=\"price_old\"></span>",
  
  "lt68": "До края на промоцията остават:",
  
  "lt69": "Изберете държава:<select class=\"country_select\" id=\"country\" name=\"country\"></select>",
  
  "lt70": "Въведете името си:<input name=\"name\" placeholder=\"Пенка Иванова\" required=\"\" type=\"text\">",
  
  "lt71": "Въведете телефонен номер:<input name=\"phone\" placeholder=\"+359 (88) 552-27-65\" required=\"\" type=\"text\">",
  
  "lt72": "поръчай сега",
  
  "lt73": "Как работим",
  
  "lt74": "НАПРАВЕТЕ ПОРЪЧКА",
  
  "lt75": "Веднага след подаване на заявката, нашият мениджър ще се свърже с Вас за<br><b>потвърждаване на поръчката</b>",
  
  "lt76": "ДОСТАВКА",
  
  "lt77": "Веднага след подаване на заявката, нашият мениджър ще се свърже с Вас за<br><b>потвърждаване на поръчката</b>",
  
  "lt78": "ПЛАЩАНЕ",
  
  "lt79": "<b>Без авансови плащания!</b>Плащането на поръчката се извършва строго при получаване на стоката.",
  
  "lt80": "Гаранция",
  
  "lt81": "Когато правите покупка в нашия<br>онлайн магазин, можете да бъдете сигурни във високото качество на стоките",
  
  
  


	
};
function Translater () {
               for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                 for (key in elements) {
                  elements[key].innerHTML = new_lang[class_name];
                 }
              }
            }
          };