var new_lang = {
  "lt0": " LiveJournal ",
 
  "lt1": "Αρχική σελίδα",
   
  "lt2": "βαθμολογία των καταχωρήσεων",
   
  "lt3": "Είσοδος",
   
  "lt4": "ΔΗΜΙΟΥΡΓΙΑ BLOG",
   
  "lt5": "ΠΟΛΙΤΙΚΗ ΚΟΙΝΟΤΗΤΑΣ",
   
  "lt6": "ΚΟΣΜΟΣ",
   
  "lt7": "ΚΙΝΗΜΑΤΟΓΡΑΦΟΣ",
   
  "lt8": "ΕΠΙΣΤΗΜΗ ΚΑΙ ΤΕΧΝΟΛΟΓΙΑ",
   
  "lt9": "ΔΙΑΣΚΕΔΑΣΗ",
   
  "lt10": "ΟΙΚΟΓΕΝΕΙΑ ΚΑΙ ΠΑΙΔΙΑ",
   
  "lt11": "ΔΙΑΤΡΟΦΗ",
   
  "lt12": "ΟΜΟΡΦΙΑ ΚΑΙ ΥΓΕΙΑ",
   
  "lt13": "LIFESTYLE",
   
  "lt14": "20 ΧΡΟΝΙΑ LJ",
   
  "lt16": "Αρχική",
   
  "lt17": " lemoncasra ",
   
  "lt18": "Χρόνος ανάγνωσης 5 λεπτά",
   
  "lt19": "Αυτή η ανάρτηση παίρνει την 156η θέση στην κατάταξη",
   
  "lt20": "Το LJ συνιστά",
   
  "lt24": "Κατηγορία:",
   
  "lt25": "Υγεία",
   
  "lt26": "Ακύρωση",
   
  "lt27": "Πιστέψτε με, η ζωή χωρίς διαβήτη είναι πολύ πιο γλυκιά!",
   
  "lt28": "«Διαβήτης.» Μέχρι πρόσφατα, αυτή η διάγνωση έμοιαζε καταδικαστική. Αλλά η επιστήμη δεν μένει στάσιμη, και σήμερα αυτή η ασθένεια μπορεί να αντιμετωπιστεί με επιτυχία.",
   
  "lt29": "Ξέρω τι λέω: η μητέρα μου έπασχε από διαβήτη. Σήμερα είναι μια απολύτως υγιής και ευτυχισμένη γυναίκα που απολαμβάνει όλες τις χαρές της ζωής. <b> Και όλα αυτά χάρη σε ένα νέο φάρμακο που σας επιτρέπει να ξεχάσετε για τον διαβήτη μια για πάντα < / b> ",
   
  "lt30": "Η μητέρα μου",
   
  "lt31": "Θα ήθελα να ξεκινήσω με λίγο προϊστορία",
   
  "lt32": "Την μητέρα μου την λένε Αντωνία, είναι 60 χρονών, και έχει βγει στην σύνταξη. Εργάστηκε όλη της τη ζωή σε πανεπιστήμιο, όπου πέρασε από όλα τα στάδια από μεταπτυχιακή φοιτήτρια έως επικεφαλής του τμήματος γλωσσολογίας.",
   
  "lt33": "Είναι αυτού του τύπου η καθηγήτρια με την οποία φοβερίζουν τους πρωτοετής, που την φοβούνται, την σέβονται και την αγαπούν όλοι οι μαθητές μηδενός εξαιρουμένου, συμπεριλαμβανομένων και των πιο αδιάφορων φοιτητών.",
   
  "lt34": "Ωστόσο, την διάγνωση του διαβήτη την πήρε αδικαιολόγητα επιπόλαια. Σίγουρα συνειδητοποίησε  απόλυτα τη σοβαρότητα της κατάστασης, αλλά ακολουθούσε απρόθυμα τις οδηγίες των γιατρών.",
   
  "lt35": "Αν και κρατούσε πάντα στο μυαλό της την οδηγία: «πρέπει να τρώτε σωστά», αλλά μερικές φορές γυρνούσε αυτός ο διακόπτης και έγραφε τους περιορισμούς στα παλιά της τα παπούτσια και ήταν ικανή να φάει ένα μεγάλο κομμάτι κέικ τη νύχτα. Μετά, όπως είναι φυσικό, ήταν χάλια, έπρεπε να καλέσω ασθενοφόρο, και είχες την εντύπωση ότι η ζωή δεν της δίδαξε τίποτα. ",
   
  "lt36": "Αυτή ήταν η μάνα μου κατά τη διάρκεια της ασθένειας. Η φωτογραφία στα αριστερά τραβήχτηκε κατά τη κοινή επίσκεψη μας στη θάλασσα με εμένα και τον αρραβωνιαστικό μου",
   
  "lt37": "Και αυτό επαναλαμβανόταν ανά τακτά χρονικά διαστήματα",
   
  "lt38": "Προσπάθησα να παλέψω με αυτό, αλλά χωρίς αποτέλεσμα: ζούσαμε χωριστά και δεν μπορούσα να την ελέγχω 24/7. Κατά καιρούς την επισκεπτόμουν και έκανα έλεγχο στο ψυγείο, κάτι που δεν άρεσε καθόλου στην μητέρα όπως είναι φυσικό. Της έφερνα  «υγιεινό» φαγητό και φάρμακα, αλλά κάθε φορά αυτή επέμενε να μην το ξανακάνω. ",
   
  "lt39": "Παρεμπιπτόντως, τα φάρμακα δεν είχαν το επιθυμητό αποτέλεσμα. <b> Η ζάχαρη δεν έπεφτε κάτω από τα 7,2 - 7, 5. < /b> Όταν, δε μάλιστα άρχισα να καταβροχθίζει γλυκά αυξανόταν στα 15 mmol / L. Το υψηλό σάκχαρο στο αίμα προκαλεί συνήθως επιπλοκές του διαβήτη: μειωμένη λειτουργία των νεφρών και του ήπατος και τεράστιους περιορισμούς στη θεραπεία. Στην περίπτωσή μας, πραγματικά συνέβη ένα θαύμα. Πιθανώς χάρη στην άμεση βοήθεια που παρέχεται εγκαίρως. ",
   
  "lt40": "Πριν και μετά την αποθεραπεία",
   
  "lt41": "Γεννήθηκε η ελπίδα για πλήρη ανάκαμψη",
   
  "lt42": "Παρά το κύρος και τα χρόνια της, η μητέρα μου ήταν αδικαιολόγητα χαλαρή τη δική της υγεία, οπότε οι διαβουλεύσεις με τους γιατρούς έγιναν δική μου υπόθεση.",
   
  "lt43": "Και τότε ο θεράπων ιατρός μας μίλησε για μια συζήτηση για κάποια εντυπωσιακή ανακάλυψη. Λένε ότι οι επιστήμονες δημιούργησαν ένα φάρμακο που εξαλείφει την ίδια την αιτία του διαβήτη. Εκείνη την περίοδο είχε σχεδόν ολοκληρωθεί η εγγραφή αυτού του φαρμάκου.",
   
  "lt44": "Οι κλινικές δοκιμές έχουν δείξει απίστευτα αποτελέσματα: το φάρμακο αποκαθιστά τα κατεστραμμένα παγκρεατικά κύτταρα και συμβάλλει στην απώλεια βάρους - μιας από τις βασικότερες αιτίες που προκαλούν διαβήτη.",
   
  "lt45": "Το 90% των 5.000 εθελοντών που συμπεριλήφθηκαν στην ομάδα εστίασης των δοκιμών <b> απαλλάχθηκε εντελώς τον διαβήτη μετά από μόλις έναν κύκλο  θεραπείας με το<a href =\"\"> XX </a> </b> (τέτοια το όνομα έλαβε αυτό το φάρμακο). ",
   
  "lt46": "Απαλλαγμένη πια από τον διαβήτη, η μαμά μου κυριολεκτικά έγινε άλλος άνθρωπος και άρχισε να την ενδιαφέρει η γυμναστική",
   
  "lt47": "Φάγαμε την γη!",
   
  "lt48": "Η εγγραφή ενός νέου φαρμάκου είναι μια περίπλοκη και μακρά διαδικασία. Δεν θέλαμε να περιμένουμε. Η αποτελεσματικότητα του XX ήταν ήδη αποδεδειγμένη, επομένως, με κάθε τρόπο, θέλαμε να αποκτήσουμε αυτό το φάρμακο και να ξεκινήσουμε τη θεραπεία το συντομότερο δυνατό." ,
   
  "lt49": "Η μητέρα μου, ως ένα άτομο με κύρος, έχει πολλές χρήσιμες επαφές. Χάρη στις σχέσεις της με το Υπουργείο Υγείας, το <a href=\"\"> XX </a> ήταν στα χέρια μας πολύ πριν από την ολοκλήρωση της εγγραφής." ,
   
  "lt50": "Χωρίς περιορισμούς, γλυκόμετρα και βουνά χαπιών",
   
  "lt51": "Χρειάστηκε μόνο ένας κύκλος θεραπείας για να επιστρέψει σε μια πλήρη ζωή. Το ΧΧ διόρθωσε πλήρως την κατάσταση της μητέρας μου: τώρα η ζάχαρη δεν ανεβαίνει πάνω από το 4.2.",
   
  "lt52": "Α, και κάτι άλλο! <b> Ευχάριστο μπόνους: -25 κιλά. < /b> Από μια ηλικιωμένη γυναίκα, η μητέρα μου μετατράπηκε σε μια σύγχρονη νεαρή γυναίκα γεμάτη ζωή και ενέργεια. Ασχολήθηκε με τα σπορ και απέκτησε πολλά νέα χόμπι.",
   
  "lt53": "Παρεμπιπτόντως, αυτός είμαι εγώ (δεξιά), η μαμά και η κοπέλα μου.",
   
  "lt54": "Παρεμπιπτόντως, αυτός είμαι εγώ (δεξιά), η μαμά και η καινούργια της φίλη, με την οποία πηγαίνουν μαζί με το γυμναστήριο.",
   
  "lt55": "Είμαι βέβαιος ότι η ανάρτησή μου θα είναι χρήσιμη σε πολλούς. Εάν εσείς (ή τα αγαπημένα σας πρόσωπα) πάσχετε από διαβήτη, αφήστε ένα αίτημα στην ιστοσελίδα του ΧΧ, παρακάτω θα βρείτε το λινκ.",
   
  "lt56": "Αγοράστε XX στην ιστοσελίδα του κατασκευαστή",
   
  "lt60": " lemoncasra ",
   
  "lt61": "Προσθήκη στους φίλους",
   
  "lt62": "ΠΕΡΙΣΣΟΤΕΡΟ ΕΝΔΙΑΦΕΡΟΝΤΑ ΓΙΑ ΣΑΣ",
   
  "lt63": " a_nalgin <span class=\"itemTimereading\"> Χρόνος ανάγνωσης 5 λεπτά </span>",
   
  "lt64": "Όσον αφορά τις αμαρτίες της νιότης, επιτρέπεται σε ένα κορίτσι ...",
   
  "lt65": " bookmatejournal <span class=\"itemTimereading\"> χρόνος ανάγνωσης 9 λεπτά </span>",
   
  "lt66": "Η Αντζελίνα Τζολί παραδέχτηκε για πρώτη φορά ...",
   
  "lt67": " fomaru <span class=\"itemTimereading\"> Χρόνος ανάγνωσης 10 λεπτά </span>",
   
  "lt68": "Φροντίδα για τους ηλικιωμένους: ιδιατερότητες και κανόνες",
   
  "lt69": " gelio <span class=\"itemTimereading\"> Χρόνος ανάγνωσης 19 λεπτά </span>",
   
  "lt70": "Θέα από ψηλά: η μεγαλύτερη πόλη ...",
   
  "lt71": "Σχόλια",
   
  "lt72": "Βασιλική Παπανικολάου",
   
   
  "lt74": "Απίστευτη μετάλλαξη!",
   
  "lt75": "Ασπρούλιας Θανάσης",
   
  "lt77": "Η μητέρα σου είναι πολύ όμορφη! Υγεία της εύχομαι",
   
  "lt78": "Ναταλία Γρηγοριάδου",
   
  "lt80": "Είμαι 63 ετών, πάσχω από διαβήτη εδώ και 15 χρόνια. Επίσης είμαι και υπέρβαρη, έχω κουραστεί να παλεύω με τα παραπανίσια κιλά ... παράγγειλα το <a href =\"\"> XX </a>",
   
  "lt81": "Κατερίνα Γεροβασίλη:",
   
  "lt83": "Η μητέρα μου πάσχει από διαβήτη εδώ και πολλά χρόνια ... της παραγγέλνω κάθε φορά πολλά πακέτα. Ελπίζω να έχουμε και εμείς το ίδιο αποτέλεσμα ☺ ",
   
  "lt84": "Μαρία Τσαρούχα ",
   
  "lt86": "Και εγώ επίσης πάσχω από διαβήτη. Τα λόγια έχουν στερέψει, έχω κουραστεί από τα ατελείωτα φάρμακα και τις ενέσεις. Σας ευχαριστώ για την ιστορία και τη σύστασή σας!",
   
  "lt87": "Ειρήνη Θεοδωρίδου",
   
  "lt89": "Είναι όντως δυνατό αυτό;! Το παράγγειλα, περιμένω το δέμα",
   
  "lt90": "Χαράλαμπος Αποστολόπουλος",
   
  "lt92": "Κάτι είχε πάρει το αυτί μου  για αυτό το φάρμακο και για τις έρευνες.",
   
  "lt93": "Μάκης Μπεκιάρης",
   
  "lt95": "Απίστευτο! Νόμιζα ότι ήταν αδύνατο να αλλάξω έτσι σε αυτήν την ηλικία",
   
  "lt96": "Βλαδίμηρος Τσιτλαχίδης",
   
  "lt98": "Ευχαριστώ για τη σύσταση",
   
  "lt99": "Όλγα Καρασούλου",
   
  "lt101": "Το παράγγειλα και εγώ. Είμαι πολύ χαρούμενη που μπορώ να ξεκινήσω τη θεραπεία σύντομα. Ευχαριστώ για το λινκ!",
   
  "lt102": "Θέλετε να γράψετε ένα μήνυμα;",
   
  "lt103": " Υποβολή ",
   
  "lt104": "Σχετικά",
   
  "lt105": "Συμφωνία χρήστη",
   
  "lt106": " Βοήθεια ",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };