var new_lang = {

"lt0": "LiveJournal",

"lt1": "Начало",

"lt2": "Категории",

"lt3": "Вход",

"lt4": "СЪЗДАВАНЕ НА БЛОГ",

"lt5": "Политика и общество",

"lt6": "Около света",

"lt7": "Кино",

"lt8": "Наука и техника",

"lt9": "Забавления",

"lt10": "Семейство и деца",

"lt11": "Храна",

"lt12": "Красота и здраве",

"lt13": "Начин на живот",

"lt14": "20 години ЖС",

"lt15": "Още <span class=\"categories__more-icon\"><svg class=\"svgicon flaticon flaticon--arrow-right\" height=\"16\" width=\"16\" xmlns=\"http://www.w3.org/2000/svg\"></svg></span>",

"lt16": "Начало",

"lt17": "Николай Георгиев",

"lt18": "Прочети за 10 минути",

"lt19": "Сега статията е на 156 място в класацията",

"lt20": "LJ препоръчва",

"lt24": "Категория:",

"lt25": "Здраве",

"lt26": "Отмени",

"lt27": "ЛЕЧЕНИЕ НА АРТРИТ ЗА 1 КУРС БЕЗ ЛЕКАРСТВА И ОПЕРАЦИИ",

"lt28": "Малко за моите стави",

"lt29": "На 37 години съм. От 21-годишна възраст периодично имам болки в ставите. Живея добре, но трудно понасям промяната на времето. Спортът ми е забранен, след него едва стоя на краката си. С напредването на възрастта ставите ми ме болят все повече и повече, а сега вече е невъзможно да се живее.",

"lt30": "За да видите цялата картина на това, което се случва ще кажа,  че всяка сутрин започва с ужасни болки в ставите, най-малко половин час минава за да се раздвижа и разтрия с мехлеми. Всеки божи ден минава в мъки, нося шепа хапчета в джобовете си. Периодично те отичат и вдигам температура, състоянието е подобно на грип. През последните шест месеца свалих около 10 килограма. Цялото си време прекарвам на две места – работа и легло.",

"lt31": "Опити за лечение",

"lt32": "Не се занимавах със самолечение, затова отидох в болницата, където ми поставиха диагноза хроничен ревматоиден артрит и ми назначиха лечение. Инжекции в ставите, хормонални и противовъзпалителни лекарства, дори антидепресанти. Добавете към всичко това постоянна ластична превръзка, диета с хранене на части с голямо съдържание на протеини, която след известно време създава проблеми с ходенето по голяма нужда. Ужас. И така половин година. Понякога ми ставаше по-добре, но след олекването, идваше нова болка още по-силна. Пиех болкоуспокояващи всеки ден и започнах да се моля, защото те действаха все по-зле..",

"lt33": "Лекарите върху моя артрит изпробваха няколко схеми на лечение, които не работиха На последния преглед почти плаках. Докторът с безразлично лице ми предложи операция на ставите. Назова една прилична сума, не даде никакви гаранции за възстановяване и поиска да побързам да не бавя опашката.",

"lt34": "Бях напълно отчаян. Трябваше да се разсея, взех си отпуска и реших да отида в санаториум.",

"lt35": "Лечение в санаториум",

"lt36": "И ето, вече седя сред пенсионерите, чакайки реда си за процедурата. Оказа се, че тук не е толкова лошо. В санаториума ме чакаха масажи, кални бани, басейни и никакви инжекции с лекарства. Освен че мазаха болните ми стави с един крем от акула.",

"lt37": "Първата седмица ние бурно обсъждахме нашата медицина, оплаквайки се от адските болки. След няколко дни се почувствах много по-добре.",

"lt38": "Скоро оплакванията станаха по-малко, обсъждахме всичко, освен болките си.",

"lt39": "Чудо",

"lt40": "До края на втората седмица ставите ми почти не боляха. И когато лечението ни тук приключи, всички получиха по една опаковка Артровекс – кремът, с който ни лекуваха тук. Препоръчаха ни да го използваме още 2-3 седмици, за да се сбогуваме завинаги с артрита.",

"lt41": "Когато завърших курса, трахувах се да си стъпя на краката. Не, че те ме боляха, но се страхувах, че тази ужасна болка ще се върне отново. Бързо забравих колко много страдах. След два месеца се наканих да отида на лекар...",

"lt45": "Николай Георгиев",

"lt46": "Добави в приятели",

"lt47": "Повече от LJ MEDIA",

"lt48": "a_nalgin <span class=\"itemTimereading\">Прочети за 5 мин.</span>",

"lt49": "За греха на младостта, която всяка трета повтаря...",

"lt50": "bookmatejournal <span class=\"itemTimereading\">Прочети за 9 мин.</span>",

"lt51": "Невероятната Анджелина Джоли за първи път откровено...",

"lt52": "fomaru <span class=\"itemTimereading\">Прочети за 10 мин.</span>",

"lt53": "«Аз ги хранех с лъжица, поставях им подлога, а...",

"lt54": "gelio <span class=\"itemTimereading\">Прочети за 19 мин.</span>",

"lt55": "Ташкент от високо: най-големият град в Средна...",

"lt56": "Weekly Newsletter",

"lt57": "Абонирайте се за независими новини",

"lt58": "от най-добрите блогъри на LiveJournal",

"lt59": "Абонирайте се",

"lt60": "Коментари:",

"lt61": "Марин Попов",

"lt62": "Житейска история! Минах през седемте кръга на ада в болницата, през всички процедури и мъчения при лечението. Ставите както ме боляха, така и продължаваха да ме болят. Все още страдам от стави. От къде мога да си намеря този Артровекс?",

"lt63": "Отговор",

"lt64": "Скрий",

"lt65": "Елена Найденова",

"lt66": "В аптеките това лекарство го няма! Обиколих всички аптеки в нашия град! Намерих в интернет официалния сайт на лекарството: линк към сайта. Поръчайте от тук, лекарството дойде бързо и е с намаление. Започнах курса)",

"lt67": "Отговор",

"lt68": "Скрий",

"lt69": "Николай Нейчев",

"lt70": "Направиха ми две операции. Лежах около шест месеца, възстановяването е много дълго. Намерих артровекс и след един месец забравих за операцията, колянните стави спряха да ме болят и да се подуват! Наистина лекарството е много добро и без никакви странични ефекти",

"lt71": "Отговор",

"lt72": "Скрий",

"lt73": "Атанас Йорданов",

"lt74": "Дядо ми мина курс с Артровекс и не е пил никакви лекарства. Казва, все едно че се е родил току-що. Преди това по цял ден не ставаше от леглото, а сега постоянно се мотае наоколо, не можем да го приберем вкъщи",

"lt75": "Отговор",

"lt76": "Скрий",

"lt77": "Красимир Иванов",

"lt78": "Направих поръчка на официалния сайт. Сега има промоция, но тя скоро ще свърши, така че побързайте",

"lt79": "Отговор",

"lt80": "Скрий",

"lt81": "Надежда Георгиева",

"lt82": "Добре, че авторът влезе в санаториум...",

"lt83": "Отговор",

"lt84": "Скрий",

"lt85": "Иван Тотев",

"lt86": "Работя като треньор. Често имам травми на ставите, помага ми Artrovex. Кремът облекчава болката и бързо възстановява повредената става. Поръчваме го от този сайт ЛИНК КЪМ САЙТА",

"lt87": "Отговор",

"lt88": "Скрий",

"lt89": "Даниела Александрова",

"lt90": "През целия си живот се занимавах с фигурно пързаляне, но трябваше да го изоставя ... имах силни болки в ставите. Не отидох на лекар, защото знам каква е нашата медицина. Изписват ти куп хапчета и след това вдигат рамене, когато няма никакви резултати. Имах късмет, че леля ми работи като терапевт и веднага ми каза да си намеря Артровекс. За пълното си възстановяване имах нужда само от 2 опаковки!",

"lt91": "Отговор",

"lt92": "Скрий",

"lt93": "Емилия Дянкова",

"lt94": "Преди една година получих травма на лявата ръка, а след това лакътната става постоянно ме болеше. Стигна се до болница, искаха да ми направят операция. Уплаших се, отказах се и отидох да търся алтернативни решения. Моята баба ми даде да опитам крема Артровекс, тя с него лекувала ставите си, и между другото, то и помогна. След първата употреба болката изчезна, но дискомфортът остана, а след това кремът свърши ... поръчах още)",

"lt95": "Отговор",

"lt96": "Скрий",

"lt97": "Димитър Димов",

"lt98": "Успях да излекувам хроничния си артрит с помощта на Artrovex! Само за един курс! Моята жена ми го купи. Каза, че е чула за неговата ефективност и е обиколила всички наши аптеки, а след това един продавач й е казал, че може да се купи само онлайн.",

"lt99": "Отговор",

"lt100": "Скрий",

"lt101": "Стоян Станев",

"lt102": "Аз съм на 56 години, цял живот съм работил в завода. През последните две години мислех да напусна, краката ми много ме боляха и отичаха. За последните две години 10 пъти си вземах болничен и се опитвах да си излекувам ставите. След 10 болничен се отчаях, вече реших бях решил да напусна, но неочаквано попаднах в интернет на Артровекс. Подкупиха ме отзивите за продукта, но не възлагаха надежди. След няколко дни стана по-лесно да се работи, а в края на курса ставите спряха да ме болят. Препоръчвам Ви този крем",

"lt103": "Отговор",

"lt104": "Скрий",

"lt105": "Ивайло Иванов",

"lt106": "Поръчани от този сайт ЛИНК КЪМ САЙТА, проверен е. Купих няколко опаковки за роднините си от тук.",

"lt107": "Отговор",

"lt108": "Скрий",

"lt109": "Дарина Борисова",

"lt110": "Поръчах от официалния сайт на Артровекс за съпруга си. Дълго време лекувах артрит с народни средства, след което реших да се консултирам с лекар. Лекарят каза, че има едно добро лекарство – Артровекс. Назначи ми курса и ме изпрати вкъщи. След няколко седмици съпругът ми радостно заяви, че артритът вече почти не го измъчва. И след курса напълно оздравя, дори започна да тича сутрин! Artrovex е наистина ефективно средство.",

"lt111": "Отговор",

"lt112": "Скрий",

"lt113": "Мариян Стойчев",

"lt114": "Съгласен съм с всички коментатори. Този крем наистина работи! Съмнявах се при покупката му, опитах куп мехлеми, кремове и препарати – ефектът винаги е бил временен. След употребата на Artrovex ставите спряха да ме болят окончателно. Отне малко повече от месец на лечение.",

"lt115": "Отговор",

"lt116": "Скрий",

"lt117": "Добави коментар",

"lt118": "За нас",

"lt119": "Потребителско споразумение",

"lt120": "Помощ",

"lt121": "Бутон \"Споделяне\""

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };