var new_lang = {

"lt0": "Καταπολεμά την υπέρταση<br> και όλα τα συμπτώματά της",

"lt1": "Εξομαλύνει την αρτηριακή πίεση με φυσικό τρόπο",

"lt2": "Αποκαθιστά την ελαστικότητα των αγγείων",

"lt3": "Μειώνει τα επίπεδα της χοληστερίνης στο αίμα",

"lt4": "Προστατεύει από τα εμφράγματα και εγκεφαλικά",

"lt5": "Παραγγελία<br> με έκπτωση",

"lt6": "αντί <span class=\"num price_old\"></span> ",

"lt7": "ΣΟΚ",

"lt8": "Οι καρδιαγγειακές παθήσεις είναι η κύρια αιτία θανάτου παγκοσμίως. Σύμφωνα με τον ΠΟΥ, πάνω από το 40% όλων των θανάτων οφείλεται σε καρδιακές παθήσεις. <span>Το 85% αυτών των θανάτων επήλθε ως αποτέλεσμα μιας καρδιακής προσβολής ή ενός εγκεφαλικού επεισοδίου.</span> ",

"lt9": "Η υπέρταση αποτελεί σοβαρή απειλή για τη ζωή και την υγεία!",

"lt10": "Οι συνέπειες της υψηλής πίεσης του αίματος οδηγούν σε:",

"lt11": "Καρδιακή ανεπάρκεια",

"lt12": "Έμφραγμα του μυοκαρδίου",

"lt13": "Υπερτασική κρίση",

"lt14": "Εγκεφαλικό επεισόδιο",

"lt15": "Στεφανιαία νόσο",

"lt16": "Αγγειακό εγκεφαλικό επεισόδιο",

"lt17": "Νεφρική ανεπάρκεια",

"lt18": "Σακχαρώδη διαβήτη",

"lt19": "Μείωση και απώλεια όρασης",

"lt20": "Στυτική δυσλειτουργία",

"lt21": "Παράγοντες κινδύνου",

"lt22": "ηλικία",

"lt23": "Άτομα άνω των 35 ετών πιο συχνά εμφανίζουν τάση ανάπτυξης αρτηριακής υπέρτασης.",

"lt24": "κληρονομικότητα",

"lt25": "Ο κίνδυνος εμφάνισης αρτηριακής υπέρτασης αυξάνεται στο 80% εάν η ασθένεια είναι παρούσα στην άμεση οικογένεια.",

"lt26": " στρες",

"lt27": "Οι ορμόνες του στρες προκαλούν στένωση των αιμοφόρων αγγείων και των αρτηριών, κάνοντας την καρδιά να χτυπάει συχνότερα και ως αποτέλεσμα αυξάνεται η πίεση.",

"lt28": "Κακές συνήθειες",

"lt29": "Το κάπνισμα και η κατανάλωση οινοπνεύματος αυξάνουν την πίεση περίπου κατά 10 mmHg ανά έτος.",

"lt30": "κακή διατροφή",

"lt31": "Η περίσσεια νατρίου στη διατροφή και η αφθονία των ζωικών λιπών οδηγούν σε αρτηριακό σπασμό και την ανάπτυξη αρτηριακής υπέρτασης.",

"lt32": "έλλειψη άσκησης",

"lt33": "Οι άνθρωποι που έχουν καθιστική ζωή κινδυνεύουν 40-50% περισσότερο να αναπτύξουν υπέρταση.",

"lt34": "παχυσαρκία",

"lt35": "Είναι γνωστό ότι κάθε κιλό βάρους πάνω από το κανονικό αυξάνει την πίεση κατά 2 mmHg.",

"lt36": "έλλειψη ύπνου",

"lt37": "Σε υπερτασικούς ασθενείς, ο ανεπαρκής ύπνος μπορεί να προκαλέσει έντονο ανέβασμα της πίεσης.",

"lt38": "Η αρτηριακή υπέρταση εξαντλεί ολόκληρο το σώμα<br> και οδηγεί σε θάνατο <span>Ξεκινήστε τη θεραπεία το συντομότερο δυνατόν!</span> ",

"lt39": "ΕΝΑΡΞΗ ΘΕΡΑΠΕΙΑΣ",

"lt40": "3 βήματα<img alt=\"\" src=\"img/logo.png\">",

"lt41": "ΑΠΟΚΑΤΑΣΤΑΣΗ",

"lt42": "Σταθεροποιεί την αρτηριακή πίεση έτσι ώστε να δείχνει τις φυσιολογικές για εσάς παραμέτρους.",

"lt43": "ΟΜΑΛΟΠΟΙΗΣΗ",

"lt44": "Επαναφέρει τον καρδιακό ρυθμό, τη σύνθεση και το ιξώδες του αίματος, μειώνει την υπερτροφία της καρδιάς και των αιμοφόρων αγγείων.",

"lt45": "ΠΡΟΣΤΑΣΙΑ",

"lt46": "Αποτρέπει τις αθηροσκληρωτικές αλλαγές στα αιμοφόρα αγγεία της καρδιάς και προστατεύει από καρδιακές προσβολές και εγκεφαλικά επεισόδια.",

"lt47": "Φυσική και άκρως αποτελεσματική σύνθεση<img alt=\"\" src=\"img/logo.png\">",

"lt48": "Ρίζα τσουκνίδας",

"lt49": "Επαναφέρει τη λειτουργία των νεφρών",

"lt50": "Αυξάνει την ποσότητα των ερυθρών αιμοσφαιρίων",

"lt51": "Μειώνει τα επίπεδα του σακχάρου στο αίμα",

"lt52": "Ρίζα βαλεριάνας",

"lt53": "Καταπραΰνει το κεντρικό νευρικό σύστημα",

"lt54": "Μειώνει την αρτηριακή πίεση",

"lt55": "Βελτιώνει τη λειτουργία του καρδιαγγειακού συστήματος",

"lt56": "Θειαμίνη",

"lt57": "Ομαλοποιεί τον μεταβολισμό των λιπιδίων και των υδατανθράκων",

"lt58": "Βελτιώνει τη λειτουργία του καρδιακού μυός",

"lt59": "Επιβραδύνει την αγγειακή γήρανση",

"lt60": "Πυριδοξίνη",

"lt61": "Μειώνει τον αγγειακό τόνο",

"lt62": "Αυξάνει την παραγωγή σεροτονίνης, αναστέλλοντας το στρες",

"lt63": "Αυξάνει την αντοχή",

"lt64": "Κοβαλαμίνη",

"lt65": "Κανονικοποιεί την αρτηριακή πίεση",

"lt66": "Παράγει ενεργειακά αποθέματα στα κύτταρα",

"lt67": "Προωθεί τον σχηματισμό κυττάρων αίματος",

"lt68": "Ριβοφλαβίνη",

"lt69": "Βοηθά στην αντιμετώπιση του άγχους",

"lt70": "Προλαμβάνει την ανάπτυξη της αναιμίας",

"lt71": "Διεγείρει τον κορεσμό των κυττάρων με οξυγόνο",

"lt72": "Φύλλα Κινεζικού κράταιγου",

"lt73": "Αυξάνει τη ροή του αίματος στα αγγεία",

"lt74": "Έχει ηρεμιστική δράση",

"lt75": "Διεγείρει την παροχή αίματος στον εγκέφαλο",

"lt76": "Αποτελέσματα έρευνας",

"lt77": "Το 2018 το Εθνικό Ινστιτούτο Υγείας της Καρδιάς διεξήγαγε κλινικές δοκιμές του ΧΧ. Η μελέτη περιελάμβανε 221 άτομα διαφορετικών ηλικιών που πάσχουν από υψηλή αρτηριακή πίεση.",

"lt78": " <span>98% των ασθενών</span> — Σταθεροποίηση της πίεσης σε επίπεδο 130/80 στις πρώτες ώρες μετά την λήψη του",

"lt79": " <span>97% των ασθενών</span> — Απαλλάχτηκαν από όλα τα συμπτώματα υπέρτασης μετά από τις δύο πρώτες εβδομάδες χρήσης σύμφωνα με το πρόγραμμα",

"lt80": " <span>82% των ασθενών</span> — Σημείωσαν την απουσία κρίσεων υπέρτασης μετά από τις τρεις πρώτες ημέρες λήψης",

"lt81": "ΕΝΑΡΞΗ ΘΕΡΑΠΕΙΑΣ",

"lt82": "Η γνώμη του ειδικού",

"lt83": "«Η υπέρταση είναι η μάστιγα των σημερινών καιρών. Πρόκειται για μια εξαιρετικά επικίνδυνη κατάσταση που μπορεί να οδηγήσει σε ανεπανόρθωτες συνέπειες ανά πάσα στιγμή. Ως εκ τούτου, είναι ιδιαίτερα σημαντικό να αρχίσει κανίς τη σωστή θεραπεία εγκαίρως.",

"lt84": "Η συντριπτική πλειοψηφία των αντιυπερτασικών φαρμάκων δρα πάνω στην υπέρταση μόνο συμπτωματικά, προκαλώντας την ανάγκη για σταθερή φαρμακευτική αγωγή. Το ΧΧ δρα επίσης πάνω στην αιτία της νόσου, ενισχύοντας τα αγγεία και αυξάνοντας την ελαστικότητά τους.",

"lt85": "Έχει ένα γρήγορο αποτέλεσμα αμέσως μετά τη λήψη του, εξαλείφοντας το επεισόδιο, και δρα «στην πορεία», ανανεώνοντας τα κύτταρα των αιμοφόρων αγγείων.",

"lt86": "Αυτό το φάρμακο είναι εξαιρετικά αποτελεσματικό σε περίπτωση οποιασδήποτε μορφής της υπέρτασης».",

"lt87": "Νικήτας Πέτρου, καρδιολόγος",

"lt88": "ΤΙ ΘΑ ΠΕΤΥΧΕΤΕ ΜΕΤΑ ΤΗ ΧΡΗΣΗ ΟΡΙΣΜΕΝΗΣ ΔΙΑΡΚΕΙΑΣ<img alt=\"\" src=\"img/logo.png\">",

"lt89": "Κανονική πίεση",

"lt90": "Υγιή αγγεία",

"lt91": "Βαθύ ύπνο",

"lt92": "Ισχυρό ανοσοποιητικό σύστημα",

"lt93": "Αυξημένη αντοχή",

"lt94": "σταματήστε να ρισκάρετε! <span>ξεκινήστε τη θεραπεία το συντομότερο δυνατόν!</span> ",

"lt95": "ΕΝΑΡΞΗ ΘΕΡΑΠΕΙΑΣ",

"lt96": "Σχόλια των πελατών μας",

"lt97": "«Τέλειο φάρμακο. Εδώ και σχεδόν 4 χρόνια η πίεσή μου όλο αυξανόταν. Κάποιες φορές η ζωή ήταν εντάξει και άλλες φορές γινόταν πολύ τρομακτική — φοβόμουν ότι θα σκάσει κάποιο αγγείο. Φυσικά, πήγαινα στους γιατρούς και έπαιρνα διαφορετικά χάπια. Αλλά όταν σταματούσα να τα παίρνω, όλα επέστρεφαν. Αφού άρχισα να παίρνω το ΧΧ, η πίεση έπαψε να μ' ενοχλεί εντελώς. Εγώ ολοκλήρωσα την προγραμματισμένη χρήση την άνοιξη, και καθ' όλη τη διάρκεια του καλοκαιριού και του φθινοπώρου η πίεσή μου δεν ανέβηκε ούτε μια φορά».",

"lt98": "Άννα, 42 ετών",

"lt99": "«Η αρτηριακή μου πίεση πηδούσε αρκετές φορές κατά τη διάρκεια της ημέρας — δεν ήξερα πώς να τη σταθεροποιήσω. Ίσως, δοκίμασα πάνω μου ολόκληρη τη συλλογή από τα φαρμακεία. Τελικά βρήκα το XX για τον εαυτό μου, δεν αισθάνομαι πλέον τα ανεβοκατεβάσματα της πίεσης. Επιτέλους μπόρεσα να αναπνεύσω ήρεμα και να ζήσω μια πλήρη ζωή».",

"lt100": "Γεώργιος, 57 ετών",

"lt101": "«Από τα 30 μου υπέφερα επειδή ήμουν υπέρβαρη, αργότερα ανακαλύφθηκε ο διαβήτης — και ακολούθησε η υπέρταση. Όλα αυτά είναι κληρονομικά σ' εμένα, έτσι αναγκάστηκα να συμβιβαστώ με την ασθένειά μου. Δεν ζούσα — απλά υπήρχα. Έπινα χάπια με χούφτες και ήμουν απόλυτα εξαρτημένη από αυτά. Μετά από τη συμβουλή μιας φίλης μου, πρώην υπερτασικής, δοκίμασα το XX με συγκεκριμένο πρόγραμμα. Από τότε έχει αρχίσει μια νέα φάση της ζωής μου! Τα προβλήματα με τη πίεση έχουν φύγει, και τώρα είμαι ένας απόλυτα υγιής άνθρωπος. Συστήνω αυτό το φάρμακο σε όσους αντιμετωπίζουν μια τέτοια καταστροφή και τους εύχομαι μια γρήγορη ανάκαμψη».",

"lt102": "Όλγα, 55 ετών",

"lt103": "«Τέλειο φάρμακο. Εδώ και σχεδόν 4 χρόνια η πίεσή μου όλο αυξανόταν. Κάποιες φορές η ζωή ήταν εντάξει και άλλες φορές γινόταν πολύ τρομακτική — φοβόμουν ότι θα σκάσει κάποιο αγγείο. Φυσικά, πήγαινα στους γιατρούς και έπαιρνα διαφορετικά χάπια. Αλλά όταν σταματούσα να τα παίρνω, όλα επέστρεφαν. Αφού άρχισα να παίρνω το ΧΧ, η πίεση έπαψε να μ' ενοχλεί εντελώς. Εγώ ολοκλήρωσα την προγραμματισμένη χρήση την άνοιξη, και καθ' όλη τη διάρκεια του καλοκαιριού και του φθινοπώρου η πίεσή μου δεν ανέβηκε ούτε μια φορά».",

"lt104": "Άννα, 42 ετών",

"lt105": "«Η αρτηριακή μου πίεση πηδούσε αρκετές φορές κατά τη διάρκεια της ημέρας — δεν ήξερα πώς να τη σταθεροποιήσω. Ίσως, δοκίμασα πάνω μου ολόκληρη τη συλλογή από τα φαρμακεία. Τελικά βρήκα το XX για τον εαυτό μου, δεν αισθάνομαι πλέον τα ανεβοκατεβάσματα της πίεσης. Επιτέλους μπόρεσα να αναπνεύσω ήρεμα και να ζήσω μια πλήρη ζωή».",

"lt106": "Γεώργιος, 57 ετών",

"lt107": "«Από τα 30 μου υπέφερα επειδή ήμουν υπέρβαρη, αργότερα ανακαλύφθηκε ο διαβήτης — και ακολούθησε η υπέρταση. Όλα αυτά είναι κληρονομικά σ' εμένα, έτσι αναγκάστηκα να συμβιβαστώ με την ασθένειά μου. Δεν ζούσα — απλά υπήρχα. Έπινα χάπια με χούφτες και ήμουν απόλυτα εξαρτημένη από αυτά. Μετά από τη συμβουλή μιας φίλης μου, πρώην υπερτασικής, δοκίμασα το XX με συγκεκριμένο πρόγραμμα. Από τότε έχει αρχίσει μια νέα φάση της ζωής μου! Τα προβλήματα με τη πίεση έχουν φύγει, και τώρα είμαι ένας απόλυτα υγιής άνθρωπος. Συστήνω αυτό το φάρμακο σε όσους αντιμετωπίζουν μια τέτοια καταστροφή και τους εύχομαι μια γρήγορη ανάκαμψη».",

"lt108": "Όλγα, 55 ετών",

"lt109": "«Τέλειο φάρμακο. Εδώ και σχεδόν 4 χρόνια η πίεσή μου όλο αυξανόταν. Κάποιες φορές η ζωή ήταν εντάξει και άλλες φορές γινόταν πολύ τρομακτική — φοβόμουν ότι θα σκάσει κάποιο αγγείο. Φυσικά, πήγαινα στους γιατρούς και έπαιρνα διαφορετικά χάπια. Αλλά όταν σταματούσα να τα παίρνω, όλα επέστρεφαν. Αφού άρχισα να παίρνω το ΧΧ, η πίεση έπαψε να μ' ενοχλεί εντελώς. Εγώ ολοκλήρωσα την προγραμματισμένη χρήση την άνοιξη, και καθ' όλη τη διάρκεια του καλοκαιριού και του φθινοπώρου η πίεσή μου δεν ανέβηκε ούτε μια φορά».",

"lt110": "Άννα, 42 ετών",

"lt113": "Οδηγίες χρήσης",

"lt114": "1 κάψουλα κάθε πρωί",

"lt115": "Λήψη πριν από τα γεύματα",

"lt116": "1 κάψουλα κάθε βράδυ",

"lt117": "Λήψη πριν από τα γεύματα",

"lt118": "Το αποτέλεσμα της χρήσης ορισμένης διάρκειας είναι μια σταθερή ύφεση της ασθένειας για ένα μεγάλο χρονικό διάστημα!",

"lt119": "Καταπολεμά την υπέρταση<br> και όλα τα συμπτώματά της",

"lt120": "Εξομαλύνει την αρτηριακή πίεση με φυσικό τρόπο",

"lt121": "Αποκαθιστά την ελαστικότητα των αγγείων",

"lt122": "Μειώνει τα επίπεδα της χοληστερίνης στο αίμα",

"lt123": "Προστατεύει από τα εμφράγματα και εγκεφαλικά",

"lt124": "Παραγγελία<br> με έκπτωση",

"lt125": "αντί <span class=\"num price_old\"></span> ",

"lt126": "Πως δουλεύουμε",

"lt127": "Αφήστε το αίτημα στην ιστοσελίδα μας",

"lt128": "Ο χειριστής μας θα επικοινωνήσει μαζί σας για να επιβεβαιώσει την παραγγελία",

"lt129": "Πληρωμή κατά την παραλαβή της παραγγελίας",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };