var new_lang = {
  "lt0": "Αρχική σελίδα",
 
  "lt1": "Μπλογκ για την υγεία",
   
  "lt2": "Προσοχή - σακχαρώδης διαβήτης",
   
  "lt3": "Για ειδικούς",
   
  "lt4": "Σχόλια ασθενών",
   
  "lt5": "ΔΙΑΒΗΤΗΣ ΤΥΠΟΥ 2. ΠΩΣ ΝΑ ΖΕΙΤΕ ΜΑΖΙ ΤΟΥ;",
   
  "lt7": "Διαβήτης",
   
  "lt8": "Γεια σε όλους!",
   
  "lt9": "Το όνομά μου είναι ο Αλέξανδρος. Ο διαβήτης τύπου 2 (σακχαρώδης διαβήτης τύπου 2) μου τον βρήκαν όταν ήμουν 43. Στο 45, κατάφερα να θεραπευτώ και τώρα θέλω να πω σε όλους το πώς είναι δυνατόν να κάνετε το ίδιο στο σπίτι χωρίς την επίβλεψη των γιατρών",
   
  "lt10": "Πώς ξεκίνησαν όλα",
   
  "lt11": "Μετά από 40 χρόνια, άρχισα να παχαίνω γρήγορα. Η μεσήλικες δεν είναι πολύ δραστήριοι, οπότε δεν μου ήρθε καν στο μυαλό η σκέψη πως υπάρχει σχέση ανάμεσα στην παχυσαρκία και κάποια ασθένεια.",
   
  "lt12": "Προβλήματα με τον ύπνο, συχνή και χωρίς λόγο δίψα, την ξηροστομία την απέδιδα στο περιττό βάρος που είχα. Όταν σε όλα αυτά προστέθηκε η όραση που είχε χειροτερέψει, άρχισα να χάνω το κουράγιο. Ήμουν ακόμα πολύ νέος!",
   
  "lt13": "Θέμα τύχης",
   
  "lt14": "Ο χρόνος περνούσε, το βάρος συνέχισε να αυξάνεται και εγώ παρέμενα σε άγνοια σχετικά με την ασθένειά μου. Όλα άλλαξαν κατά τύχη. Στη νέα μου δουλειά έπρεπε να περάσω μια ιατρική εξέταση, οπού μου ανακάλυψαν ότι η παχυσαρκία προκλήθηκε από διαβήτη.",
   
  "lt15": "Με έστειλαν σε έναν ενδοκρινολόγο, διατροφολόγο και οφθαλμολόγο. Κάθε γιατρός έδωσε τις συστάσεις του, που φαίνονταν σαν τιμωρία: μια χούφτα χάπια, αυστηρή δίαιτα, συνεχής παρακολούθηση του σακχάρου και του βάρους ...",
   
  "lt16": "Προσπάθησα να ακολουθήσω κατά γράμμα όλες τις συστάσεις των γιατρών. Έπαιρνα φάρμακα, μείωσα στο ελάχιστο δυνατό την ανθυγιεινή διατροφή, προσπάθησα να κάνω σπορ.",
   
  "lt17": "Οι αναγκαστικές αλλαγές στον ρυθμό της ζωής θα έπρεπε να με ενθάρρυναν, γιατί ποτέ μου δεν είχα ασχοληθεί με σπορ. Για δίαιτα, ούτε λόγος. Αλλά δεν ένιωθα καλύτερα. Ένιωσα σαν σκλάβος της νόσου και τα έκανα όλα αυτά μόνο και μόνο επειδή φοβόμουν πολύ τις επιπτώσεις του διαβήτη. ",
   
  "lt18": "Στους εφιάλτες μου έβλεπα πώς μου ακρωτηρίασαν τα πόδια μου, πώς έγινα εξαρτημένος από την ινσουλίνη και έπρεπε να κάνω ενέσεις στον εαυτό μου, κάτι που φοβάμαι μέχρι θανάτου. Κάποια στιγμή συνειδητοποίησα ότι αν δεν κερδίσω αυτόν τον πόλεμο κατά του διαβήτη, θα με νικήσει. Όλο αυτό μου αναπτέρωσε το ηθικό. ",
   
  "lt19": "Κάποιος θυμός με έκανε να χάνω κιλά, να αρνηθώ τα γλυκά και αντί για το συνηθισμένο νόστιμο φαγητό να τρώω συνέχεια χόρτα και δημητριακά. Το σάκχαρο επέστρεψε στα φυσιολογικά επίπεδα, ήμουν σίγουρος ότι η νίκη ήταν κοντά!",
   
  "lt20": "Απογοήτευση",
   
  "lt21": "Έξι μήνες αργότερα, πήγα πάλι στον γιατρό για να \"για να πάρω την ελευθέρα μου\". Αλλά αντί για λόγια εμψύχωσης \"τώρα είστε υγιής, μπορείτε να συνεχίσετε τη φυσιολογική σας ζωή\", μου είπαν χωρίς πολλά πολλά: \"Το σάκχαρο είναι εντός των φυσιολογικών ορίων, οι συστάσεις θα παραμείνουν οι ίδιες, αλλά θα αλλάξουμε το φάρμακο. \"",
   
  "lt22": "Όλα μέσα μου κατέρρευσαν. Πρώτον, δεν προβλεπόταν χαλάρωση της δίαιτας. Δεύτερον, το ένα τρίτο του μισθού μου πήγαινε σε χάπια. Και τώρα ο γιατρός μου συνταγογράφησε πιο ακριβά φάρμακα και υπαινίχθηκε διακριτικά: αν θέλεις να ζήσεις - θα τα παίρνεις. ",
   
  "lt23": "Ένα κύμα απελπισίας πέρασε πάνω μου. Στα σχέδιά μου δεν υπήρχε καθόλου η προοπτική να δουλεύω το υπόλοιπο της ζωής μου για να μπορώ να αγοράζω χάπια, περιορίζοντας τον εαυτό μου όσον αφορά το νόστιμο φαγητό χωρίς να έχω καθόλου ευχαρίστηση της ζωής. Για αυτό, μετά από μια σύντομη μελαγχολία, αποφάσισα να παραβλέψω όλες τις συστάσεις του γιατρού και να ξεσαλώσω. ",
   
  "lt24": "Εντυπώσεις και θεραπεία από το Θιβέτ",
   
  "lt25": "Το πρώτο πράγμα που ήθελα να κάνω ήταν να πάω ένα ταξίδι. Μάζεψα όλες μου τις οικονομίες και πήγα στο Θιβέτ. Εκτός από τις γενικές αξέχαστες εντυπώσεις από το ταξίδι, έκανα πολλές ενδιαφέρουσες γνωριμίες, μεταξύ των οποίων ήταν άνθρωποι από όλα τα κοινωνικά στρώματα.",
   
  "lt26": "Ένας από αυτούς αποδείχθηκε ένας φοβερός τύπος, ο οποίος μπόρεσε πριν μερικά χρόνια να απαλλαγεί από τον διαβήτη χωρίς κλινικές και περιορισμούς. Ο Ντέμης είχε από μικρός διαβήτη, ενώ στα 35 έλαβε μέρος σε μια κλινική δοκιμή ενός νέου φαρμάκου που το έφτιαχναν 10 χρόνια με σκοπό να μειώσουν το σάκχαρο στο αίμα.",
   
  "lt27": "Το φάρμακο επιβεβαίωσε την αποτελεσματικότητά του σε όλες τις δοκιμές και κυκλοφόρησε με την εμπορική ονομασία <a href=\"\"> XX </a>. Ο νέος μου φίλος επέμεινε να κάνω θεραπευτική αγωγή με αυτό. Τα λόγια του ήταν τόσο πειστικά που αποφάσισα να το κάνω.",
   
  "lt28": "Το προϊόν είναι εντελώς φυσικό, πιστοποιημένο, δεν έχει αντενδείξεις και παρενέργειες, οπότε δεν υπήρχε λόγος να φοβάμαι κάτι.",
   
  "lt29": "Η θεραπεία",
   
  "lt30": "Είχα εμπειρία από φάρμακα, οπότε δεν είχα ιδιαίτερες προσδοκίες. Καθαρά για χάρη του πειράματος, δεν περιόριζα σκόπιμα τον εαυτό μου στο φαγητό, δεν περίμενα κανένα θαύμα. Ωστόσο, αυτό έγινε.",
   
  "lt31": "Μετά τις πρώτες εβδομάδες λήψης, εξαλείφτηκαν όλα τα συμπτώματα του διαβήτη. Συνέχισα να πίνω πολύ νερό, αλλά δεν υπήρχε αίσθηση Σαχάρας στο στόμα μου. Η ζάλη και οι πονοκέφαλοι εξαφανίστηκαν, άρχισα να κοιμάμαι αρκετά και γενικά ένιωθα πολύ πιο φρέσκος. ", 
   
  "lt32": "Άρχισα ακόμη και να χάνω βάρος. Ήταν ένα καλό και κακό νέο ταυτόχρονα, γιατί μια απότομη μείωση του βάρους θα μπορούσε να υποδηλώνει επιδείνωση της νόσου. Οι φόβοι με ώθησαν προς άλλη μια επίσκεψη στον γιατρό.",
   
  "lt33":  "Όταν πέρασα για άλλη μια φορά όλες τις εξετάσεις, ο γιατρός είπε το τυπικό: «Είσαι γερός σαν ταύρος. Τι σας πονάει;» Στην αρχή τα ‘χασα. Του είπα ότι μου διέγνωσαν διαβήτη τύπου 2, ακολούθησα τις συστάσεις του γιατρού χωρίς αποτέλεσμα. Πήγα διακοπές, επέστρεψα υγιής.",
   
  "lt34": " \"Στην πρακτική μου, αυτή είναι μια σπάνια αλλά όχι μια μεμονωμένη περίπτωση. Μερικές φορές ο διαβήτης θεραπεύεται εντελώς. Το πιο σημαντικό είναι να μην παραμελείτε τον εαυτό σας\". Ορκίστηκα να προσέχω την διατροφή μου και αστειεύτηκα πως μακάρι να μην ξανασυναντηθούμε.",
   
  "lt35": "Έχουν περάσει 6 χρόνια από τότε. Που και που μετράω το σάκχαρο με άδειο στομάχι, μετά από φαγητό ή κάποιο τραπέζι. Τα χρόνια αυτά, μόνο δύο φορές  είδα 6,9 και 7,2 στο γλυκόμετρο. Έτσι μπορώ να πω με σιγουριά ότι νίκησα τον διαβήτη. Και όλα αυτά χάρη στον Ντέμη και το <a href=\"\"> XX </a>. ",
   
  "lt36": "Πού μπορεί να πάρει κανείς το XX",
   
  "lt37": "Μερικές φορές έτυχε να αγοράσω μια απομίμηση στο φαρμακείο, οπότε δεν συνιστώ σε κανέναν να παίρνει το XX εκεί. Είναι καλύτερο να το κάνετε στην ιστοσελίδα του κατασκευαστή. Εκεί σίγουρα πουλάνε το αυθεντικό XX. Ειδικά, μέχρι τις <span><script>function formatDate(date) {var dd = date.getDate();if (dd< 10) dd = '0' + dd;var mm = date.getMonth() + 1;if (mm< 10) mm = '0' + mm;var yy = date.getFullYear() % 100;if (yy< 10) yy = '0' + yy;return dd + '.' + mm + '.' + yy;}var s = new Date();var $this = formatDate(s);document.write($this)</script>19.06.2020</span> θα υπάρχει προσφορά, <a href=\"\"> Το XX θα είναι διαθέσιμο με έκπτωση 50% </a>.",
   
  "lt38": "Λάβετε το XX με έκπτωση",
   
  "lt39": "Σχόλια",
   
  "lt40": "Κατερίνη Μάντζιου",
   
  "lt42": "σούπερ ... διότι τρομάζουν τους ανθρώπους. Είναι αηδιαστικό να ακούς πως πρέπει να έχεις περισσότερη διάθεση, να νιώθεις χαρά και να απολαμβάνεις κάθε μέρα.",
   
  "lt43": "Γιώτα",
   
  "lt45": "Μακάρι να είναι έτσι. Έχω διαβήτη τρία χρόνια, παίρνω χάπια, προσέχω το σάκχαρο. Ωστόσο, τα τελευταία άρχισα να κουράζομαι πολύ, άρχισαν να πονάνε τα πόδια, οι φλέβες, νιώθω πως σύντομα  θα έρθει η σειρά των αγγείων, ζαλιζόμουνα, ενώ δύσκολα περνούσα τις ξαφνικές αλλαγές καιρού. Χρειάζεται να δουλεύω στο γραφείο, γιατί πρέπει να τρώω κάθε 3 ώρες, διαφορετικά θα αισθάνομαι άσχημα. Με εμπνεύσατε. Θα δοκιμάσω το <a href=\"\"> XX </a> ",
   
  "lt46": "Ελένη Κοκκίνου",
   
  "lt48": "Καλή ιστορία. Εμάς, όμως, δεν μας θεραπεύουν, μας διαγράφουν σιγά σιγά",
   
  "lt49": "Μάρκος Χρηστίδης",
   
  "lt51": "Γεια σε όλους, το ίδιο και εγώ. Έχω τον σακχαρώδη διαβήτη τύπου 2 από το 2016. Ζω όπως όλοι οι άλλοι, δουλεύω, μόλις πριν λίγο πούλησα το αμάξι. Κάθε μέρα κάνω 30 λεπτά δρόμο μέχρι την δουλειά και τον ίδιο όταν γυρνάω. Ούτε κι εγώ μπορούσα να βρω κάτι για τον εαυτό μου. Μετά μου συνέστησαν το <a href=\"\"> XX </a>, με τον οποίο ένιωσα πολύ καλύτερα. Το πιο σημαντικό πράγμα είναι να μην είναι κανείς σκλάβος του διαβήτη! ",
   
  "lt52": "Βασίλης",
   
  "lt54": "Οι ίδιοι οι διαβητικοί τύπου 2 σκάβουν τον λάκκο τους με ένα πιρούνι και ένα κουτάλι. Σε αντίθεση με εσάς.",
   
  "lt55": "Μαρία Γιαννά",
   
  "lt57": "Μου διέγνωσαν διαβήτη τύπου 2 και τώρα θα «διατηρώ» τα φαρμακεία, επειδή το ένα τρίτο του μισθού μου πηγαίνει σε φάρμακα. Πρέπει επίσης να αγοράσω ένα γλυκαντικό και τρόφιμα με χαμηλή περιεκτικότητα σε υδατάνθρακες! Είμαι 40 ετών και με περιμένει πολύ δουλειά! Ήξερα πολλούς που δεν έζησαν πολύ με μια τέτοια διάγνωση και κανένα είδος χαπιών δεν τους βοήθησε. Ευχαριστώ για το άρθρο!",
   
  "lt58": "Λάκης Τρομπέτης",
   
  "lt60": "Δεν ξέρω ... δεν το πολυπιστεύω...",
   
  "lt61": "Καίτη Βαλσάμη",
   
  "lt63": "Εγώ πάντως συμφωνώ με τον γράφοντα. Έτσι είναι όπως τα γράφει. Παίρνω και εγώ το <a href=\"\"> XX </a> και μετά την πρώτη εβδομάδα ένιωσα βελτίωση. Ξέχασα τι θα πει πίεση. Έχω χάσει 25 κιλά. Στην πραγματικότητα ζω μια πλήρη ζωή. ",
   
  "lt64": "Λίζα Κατραμάνη",
   
  "lt66": "Μπράβο σας που δεν τα παρατήσατε! Καλή τύχη!",
   
  "lt67": "Σπύρος Λιάτσος",
   
  "lt69": "Είμαι 56 ετών. Από αυτά, τα 15 χρόνια είχα διαβήτη. Πρώτα έπαιρνα χάπια και εδώ και 10 χρόνια ινσουλίνη. Συντάσσομαι με τον γράφοντα σε αυτά που αναφέρει. Δεν υπάρχει τίποτα το τρομερό. Μπορώ να δώσω κάποιες συμβουλές σε διαβητικούς. Αποκλείστε τα ζυμαρικά. Αυτή είναι η κύρια συμβουλή. Μπορείτε να τρώτε τα υπόλοιπα με ρέγουλα. Το σάκχαρο πρέπει να το μετράτε πριν πέσετε για ύπνο, αλλά όταν περάσουν δυο ώρες μετά το τελευταίο γεύμα. Κάντε προσαρμογές με χάπια ή το <a href=\"\"> το XX-th </a> . < br > Υγεία σε όλους! ",
   
  "lt70": "Θέλετε να γράψετε ένα μήνυμα;",
   
  "lt71": "Υποβολή",
   
  "lt72": "Δημοφιλείς καταχωρήσεις",
   
  "lt73": "Σακχαρώδης διαβήτης τύπου 1",
   
  "lt74": "διαβήτης κύησης",
   
  "lt75": "Αιτίες διαβήτη",
   
  "lt76": "Ανάπτυξη της νόσου τύπου II",
   
  "lt77": "Πρόληψη του διαβήτη",
   
  "lt78": "Διαβήτης",
   
  "lt79": "Παχυσαρκία",
   
  "lt80": "Επιτρέπεται στους διαβητικούς",
   
  "lt81": "Γλυκό παραμύθι",
   
  "lt82": "Διατροφή των διαβητικών",
   
  "lt83": "Συνταγή για τον διαβήτη",
   
  "lt84": "ΠΡΟΣΘΕΤΕΣ ΠΛΗΡΟΦΟΡΙΕΣ",
   
  "lt85": "Σχετικά με εμάς",
   
  "lt86": "Ειδικοί",
   
  "lt87": "Συντακτική επιτροπή",
   
  "lt88": "Οδηγός διαβήτη",
   
  "lt89": "Αρχεία",
   
  "lt90": "Μάιος 2020",
   
  "lt91": "Απρίλιος 2020",
   
  "lt92": "Μάρτιος 2020",
   
  "lt93": "Φεβρουάριος 2020",
   
  "lt94": "Μείνει μαζί μας",
   
  "lt95": "The Diabetes Times Â © 2020"
  
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };