var new_lang = {

"lt0": "Най-добрият начин за възстановяване на зрението",

"lt1": "Истории",

"lt2": "Запазване на зрението",

"lt3": "Блогове",

"lt4": "Специалисти",

"lt5": "Интервю",

"lt6": "Меню",

"lt7": "Предишна",

"lt8": "Хоризонтален изглед",

"lt9": "Превключване на търсенето",

"lt10": "Търсене",

"lt11": "AquaClear® решения за грижа за лещите",

"lt12": "Подменю",

"lt13": "Истински истории",

"lt14": "Разкажете история",

"lt15": "Статии",

"lt16": "Подкасти",

"lt17": "Видео",

"lt18": "Начална страница",

"lt19": "Блогове",

"lt20": "Можете сами да излекувате зрението си!",

"lt21": "Винаги съм имал лошо зрение. Носех очила, контактни лещи, опитах да пия витамини за очи. Зрението ми не стана по-добро, но и по-зле не стана. Примирих се с това и реших да не губя времето за лекуване.",

"lt22": "Живот ми даде един ултиматум: или връщам зрението на 100%, или ще ослепея напълно. Избрах първия вариант. Ще разкажа как го направих.",

"lt23": "Как започнаха моите проблеми",

"lt24": "Съпругът ми и аз решихме да имаме дете. Отнесох се отговорно към бъдещата си бременност и реших да се консултирам с лекарите предварително. Когато отидох при офталмолога, там ме чакаше неутешителната диагноза, че: няма да мога да родя дете сама и ще трябва да ми направят цезарово сечение. По време на естествено раждане най-вероятно ще ослепея: съществува голям риск от отделяне на ретината.",

"lt25": "Аз не съм привърженик на цезаровото сечение и смятам, че то по-скоро вреди, отколкото помага. Разбрах, че трябва да излекувам зрението си, за да родя сама и да не ослепея.",

"lt26": "Слепота след естествено раждане",

"lt27": "Неуспехи в лекуването",

"lt28": "Исках да излекувам зрението си на всяка цена. Ходех на прегледи при лекари, пих витамини, записвах се на различни уебинари и ходех на маратони по гимнастика за зрението в Instagram. Няма никакъв ефект. След поредния преглед при лекаря си купих скъпи капки за очи. След курса с тези капки отидох на диагностика на зрението. Както показа изследването на очното дъно, зрението ми както си беше -3.4 така си и остава.",

"lt29": "Случайност",

"lt30": "Мисля, че тогава наистина имах късмет: една позната ми разказа за <a href=\"\">XX</a>. Когато тя започна да ми разказва за това лекарство, направо като гръм ме удари: знаех за него през цялото време! Братовчедка ми си беше поръчвала XX и той й помогна да излекува зрението си.",

"lt31": "Започнах буквално да копая в Интернет в търсене на повече информация за XX. След като прегледах повече от 20 форума и дузина научни сайтове, знаех абсолютно всичко за това лекарство. То заздравява ретината на окото и подобрява рефракционната способност на роговицата, благодарение на което зрението се възстановява. Намерих <a href=\"\">официалния сайт на</a> XX и без да се замислям си поръчах лекарството.",

"lt32": "Излекувах се!",

"lt33": "Доставиха ми лекарството няколко дни след като го поръчах. Няма нищо сложно в употребата му, към лекарството се прилага упътване. След два или три дни употреба на <a href=\"\">XX</a> изчезна зачервяването и умората в очите ми, а след курса окончателно свалих очилата. След една седмица отидох на повторен преглед при очен лекар. Там ме изненадаха с новината, че: зрението ми е възстановено до 0.7! Беше истинско щастие, че бях успяла да се излекувам сама без ужасни операции и продължителни процедури.",

"lt34": "Финал",

"lt35": "Мина година и половина от времето, когато си възстанових зрението. Сега дъщеря ми спи в другата стая, тя се роди по естествен път и това е само моя заслуга.",

"lt36": "Искам да споделя линк към официалния сайт на <a href=\"\">XX</a> с всички, които се нуждаят от това. Купувах си лекарството от този сайт. Не се притеснявайте, ще успеете да възвърнете зрението си. Пазете се!",

"lt37": "Промоцията е до 03.09.19!",

"lt38": "Коментари",

"lt39": "Елена Недкова",

"lt41": "Дааа! Знам това лекарство. Аз също бях очиларко, но <a href=\"\">XX</a> много ми помогна",

"lt42": "Николай Ковачев",

"lt44": "По-рано познати ме смятаха за надут, мислеха, че съм толкова горд и затова не ги поздравявам. А аз просто не ги виждах) Веднага след като започнах да вземам XX, веднага зрението ми се коригира и станах душата на компанията))",

"lt45": "Ирина Йонкова",

"lt47": "Зрението ми се влоши след раждането на бебето. Мислех си, че край, трябва да си направя операция, но слава Богу, че прочетох за <a href=\"\">XX</a> навреме. Зрението ми е нормално, ура!",

"lt48": "Катя Цветкова",

"lt50": "И аз също си възстанових зрението)) Благодаря!",

"lt51": "Елица Ненова",

"lt53": "Свалих очилата си и спрях да приличам на муха. Много се радвам, че си излекувах зрението, мислех си, че ще трябва да се подложа на лазерна операция",

"lt54": "Венцислав Огнянов",

"lt56": "Поръчах, поръчката пристигна бързо. Наистина ми помогна!",

"lt57": "Петър Димитров",

"lt59": "Взех за майка си, тя е старичка вече и не вижда добре. Изпи курса. Сега си решава кръстословици без очила!))",

"lt60": "Станимир Петров",

"lt62": "Здравейте! Взех си <a href=\"\">XX</a> миналия месец. Добре помогна, възстанових зрението си от -5.4 до 0.3",

"lt63": "Ирина Младенова",

"lt65": "Леле ... наистина помогна!!",

"lt66": "Искате ли да напишете съобщение?",

"lt67": "Изпрати",

"lt68": "Последни статии",

"lt69": "Как микробите могат да проникнат в очите ни",

"lt70": "6 април 2020 година",

"lt71": "Значението на мигането",

"lt72": "30 март 2020 година",

"lt79": "Какво трябва да знаете за здравето на очите",

"lt80": "Безопасност на зрението по време на работа",

"lt81": "Митове за зрението",

"lt82": "Новини",

"lt84": "Истории",

"lt85": "Запазване на зрението",

"lt86": "Блогове",

"lt87": "Специалисти",

"lt88": "Интервю",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };