var new_lang = {

"lt0": "Μετάβαση στην κύρια πλοήγηση",

"lt1": "Μετάβαση στο κύριο περιεχόμενο",

"lt2": "Μετάβαση στην κύρια πλευρική γραμμή",

"lt3": "Μετάβαση στο υποσέλιδο",

"lt4": "Ιστολόγιο",

"lt5": "Podcast",

"lt6": "Σχετικά",

"lt7": "Συνταγές",

"lt8": "Πόροι",

"lt9": "Εργαστείτε μαζί μας",

"lt10": "Κατάστημα",

"lt11": "Αναζήτηση",

"lt12": " Προσπαθούσα να χάσω βάρος για 7 χρόνια, και μετά έχασα 23 κιλά σε ένα μήνα, μοιράζομαι έναν νέο τρόπο απώλειας βάρους ",

"lt13": "Επιτρέψτε μου να σας πω ότι είναι απολύτως ασφαλές. Ως κάποιος που έχει δοκιμάσει τις πιο επικίνδυνες και επίπονες μεθόδους, μπορώ να καταλάβω τη διαφορά. Ακολούθησα αυστηρές δίαιτες και έκανα δίαιτα πείνας, έτρεχα τα πρωινά στα γυμναστήρια να κάνω κοιλιακούς, έπινα καθαρτικά και έκανα άλλα πράγματα για τα οποία είναι μάλλον ντροπιαστικό να μιλάμε.<br><br>Αλλά όλα αυτά ανήκουν στο παρελθόν. Τώρα, μετά από χρόνια ανθυγιεινών συνηθειών, έφτασα επιτέλους στο στόχο μου. Και άξιζε τον κόπο, 200%. Τώρα θέλω να μοιραστώ την ιστορία μου μαζί σας για να μην επαναλάβει κανείς άλλος αυτά τα ανόητα λάθη..",

"lt14": "Άσχημη",

"lt15": "Λίγοι το παραδέχονται αυτό, αλλά το πως αντιμετωπίζει οι γύρω ένα άτομο εξαρτάται άμεσα από την εμφάνισή του. Απλώς είναι πιο εύκολο να είσαι όμορφος. Η ζωή μου είναι μια μεγάλη απόδειξη γι' αυτό.<br><br>Δεν ήμουν ποτέ αδύνατη. Ωστόσο, ούτε και πολύ χοντρή. Αυτό όμως δεν εμπόδισε τους συμμαθητές μου να με κοροϊδεύουν με τη σιωπηρή συγκατάθεση των δασκάλων. Οι συγγενείς επίσης δεν έχαναν την ευκαιρία να σχολιάσουν τη φιγούρα μου.:",

"lt16": "Θα ήταν καλό αν έχανες μερικά ικιλά…",

"lt17": "Είσαι σίγουρη ότι θες να φορέσεις τέτοιο τόπικ;",

"lt18": " Μην στεναχωριέσαι. Οι άντρες βγαίνουν με αδύνατες όταν είναι νέοι, αλλά παντρεύονται κοπέλες σαν εσένα..",

"lt19": "Το να περάσω στο πανεπιστήμιο μου κόστισε πολλά νεύρα, αλλά το άγχος δεν τελείωσε εκεί. Λόγω του ότι ήμουν παχουλή, θεωρήθηκα λιγότερο πειθαρχημένη και οι καθηγητές απαιτούσαν περισσότερα. Ενώ οι συμφοιτήτριες μου έκαναν τα γλυκά μάτια στους ηλικιωμένους δασκάλους και συζητούσαν τις σχέσεις τους το μεσημέρι, εγώ δούλευα σκληρά και έτρωγα για να γλυκάνω τη στεναχώρια. Αυτό με έκανε ακόμα πιο παχιά: στο τέλος των σπουδών μου, το βάρος μου ξεπέρασε τα 90 κιλά..",

"lt20": "Η σταγόνα που ξεχείλισε το ποτήρι ήταν ένα περιστατικό στην εταιρεία όπου ήθελα να βρω δουλειά. Έφτασα για συνέντευξη στο γραφείο αφού ολοκλήρωσα επιτυχώς τη δοκιμαστική εργασία. Πήρα μαζί μου ένα δίπλωμα, ένα φάκελο με το χαρτοφυλάκιο και περίμενα απλώς να με προσλάβουν και επίσημα. Όλα πήγαν καλά: ο υπεύθυνος προσλήψεων μου ζήτησε να περιμένω στο διάδρομο όσο αυτός θα διευθετούσε όλες τις λεπτομέρειες. Και μετά εμφανίστηκε<b>αυτή</b>.<br><br>Ένα λεπτό κορίτσι με κοντό φόρεμα. Ψηλοτάκουνα, μακριά περιποιημένα μαλλιά, προεξέχοντα ζυγωματικά με ελάχιστο μακιγιάζ. Πρέπει να ομολογήσω ότι ήταν πραγματικά όμορφη.<br><br>Πέρασε πέντε λεπτά στο γραφείο, όχι περισσότερα. Στην έξοδο, η κοπέλα με κοίταξε με μια περιφρόνηση που είναι δύσκολο να σας την μεταφέρω... Και τελικά δεν με πήραν στη δουλειά. Λόγω αυτής της κούκλας με τακούνια και το μίνι που αυτή μπορούσε να επιτρέψει στον εαυτό της να φορέσει ενώ εγώ δεν μπορούσα.",

"lt21": "Плохой старт",

"lt22": "Δεν είχα ιδέα ότι η απώλεια βάρους με παραδοσιακές μεθόδους είναι τόσο δύσκολη. Στην αρχή προσπάθησα να κόψω τα γλυκά και τα αμυλούχα τρόφιμα, για να μειώσω το μέγεθος των μερίδων. Αλλά πεινούσα συνεχώς και έγινα ευερέθιστη.<br><br>Μετά προσπάθησα να στραφώ σε δίαιτες. Τρώτε λιγότερο, αλλά πιο συχνά, διατηρήστε μια ισορροπία πρωτεϊνών, λιπών και υδατανθράκων. Δεν βοήθησε. Δεν κρατιόμουν, μερικές φορές, κυριολεκτικά λόγω ενός κομματιού φαγητού δεν μπορούσα να σταματήσω. Εκείνα τα βράδια, άδειαζα όλο το ψυγείο, ό,τι υπήρχε μέσα. Κάποτε έφαγα ένα ολόκληρο πακέτο μαγιονέζας και ήταν αηδιαστικό.<br><br>Είχα συνηθίσει να πνίγω την αρνητικότητα με το φαγητό και τώρα έβλεπα μόνο μια διέξοδο, μια ριζοσπαστική. Μετά σταμάτησα να τρώω τελείως..",

"lt23": "Πείνα",

"lt24": "Αποφάσισα να το δοκιμάσω, όχι για πολύ. Απλά για να δούμε πόσο αποτελεσματικό είναι. Και μου άλλαξε τη ζωή. Ήμουν τόσο χαμένη στις ενοχές και το μίσος για τη σιλουέτα μου που μου άρεσε.<br><br>Μη νομίζετε ότι ήταν εύκολο. Τις πρώτες μέρες η κοιλιά μου γρύλιζε, το στομάχι μου έκαιγε από καούρες και κάθε ευχάριστη μυρωδιά μου γέμιζε το στόμα με σάλιο. Φαίνεται ότι μπορούσα να προσδιορίσω τι είχε οποιοσδήποτε από τους συναδέλφους και τους φίλους μου για πρωινό. Αλλά μια ματιά στον καθρέφτη - και η επιθυμία για φαγητό εξαφανιζόταν, ειδικά μπροστά σε κόσμο.<br><br>Βρήκα κίνητρο στα φόρουμ για την απώλεια βάρους. Θαύμασα φωτογραφίες κοκαλιάρικων κοριτσιών από πορσελάνη που ζύγιζαν περίπου 30 κιλά, με τα πλευρά που προεξέχουν, τις κλείδες, τους εύθραυστους καρπούς τους. Και ήθελε τρελά το ίδιο.",

"lt25": "Μέχρι το τέλος της εβδομάδας, η μέρα μου ξεκίνησε με ζύγισμα και ένα παυσίπονο δισκίο: ο πονοκέφαλος δεν σταματούσε ούτε λεπτό. Άρχισα να θυμώνω και να δακρύζω με το παραμικρό, κόντευα να λιποθυμήσω και ένιωθα μια παράξενη δυσλειτουργία στις κινήσεις μο . Αλλά στα φόρουμ αυτό το λέγαν ελαφρότητα και πίστευα ότι ήταν καλό.<br><br>Έτσι έχασα σχεδόν 13 κιλά σε 2 εβδομάδες. Αλλά δεν άντεχα άλλο και κατρακυλούσα ξανά. Η μαμά με έπεισε να δοκιμάσω τις ακριβές σοκολάτες που της έδιναν στη δουλειά. Δεν νομίζω ότι έχω δοκιμάσει ποτέ κάτι καλύτερο από αυτά τα σοκολατάκια. Ακολούθησαν ένα σωρό άλλα φαγητά, και με κάθε μπουκιά, με κάθε γουλιά, η γεύση θαμπώνε και ένιωθα χειρότερα..",

"lt26": "Χάπια",

"lt27": "Πέρασα πολύ χρόνο με σκαμπανεβάσματα, χάνοντας και παίρνοντας βάρος. Η σκληρή δίαιτα αντικαταστάθηκε από μια κατάρρευση και υπερφαγία, η χαρά λόγω των αριθμών στη ζυγαριά αντικαταστάθηκε από τη φρίκη. Και μετά πήρα το ρίσκο να προχωρήσω παραπέρα.<br><br>Γύρισα και πάλι στα φόρουμ για πληροφορίες. Δεν τόλμησα να αγοράσω συνταγογραφούμενα αντικαταθλιπτικά, αλλά τα καθαρτικά και τα διουρητικά φαινόταν αρκετά ασφαλή στην αρχή. Αυτή ήταν μια λανθασμένη εντύπωση.<br><br>Συνηθισμένη στην πείνα, με τη συνεχή κοιλιακή δυσφορία, την αδυναμία και την ελαφριά ναυτία, δεν παρατήρησα την παρενέργεια των φαρμάκων. Έχασα τη στιγμή που η καούρα μετατράπηκε σε τεράστιο έλκος στομάχου. Ως αποτέλεσμα, από το χώρο εργασίας, έφτασα κατευθείαν στο χειρουργικό τραπέζι..",

"lt28": "Αποκατάσταση",

"lt29": " Η επέμβαση πήγε καλά. Μπορείς να πεις ότι ήμουν τυχερή. Αλλά τότε δεν το πίστευα.<br><br>Η θεραπεία ήταν μακρά και επίπονη. Δεν έμεινα μόνη ούτε λεπτό, ήταν πάντα δίπλα μου κάποιος συγγενής, φίλος ή απλώς γιατροί. Αναγκάστηκα να φάω. Και έτρωγα, έκλαιγα, έβριζα, αλλά έτρωγα. Γιατί διαφορετικά θα μπορούσε να εμφανιστεί μια τρύπα στο στομάχι μου.<br><br>Δεν έχω ξαναδεί τόσα πολλά είδη πουρέ πατάτας.<br>",

"lt30": "Uslim",

"lt31": " Για να είμαι ειλικρινής, δεν είχα τίποτα να χάσω. Είχα ήδη δοκιμάσει κυριολεκτικά τα πάντα, και αυτή ήταν η τελευταία μου ελπίδα.<br><br>Μου υποσχέθηκαν ότι η θεραπεία λειτούργησε γρήγορα και με ασφάλεια. Ο γιατρός το συμβούλευε κυρίως σε όσους ήταν τόσο πρόθυμοι να χάσουν βάρος που κατέφευγαν σε ανθυγιεινές μεθόδους. Για όσους έχουν βαρεθεί να είναι υπέρβαροι.<br><br>Ήταν ένα φυσικό παρασκεύασμα με βάση το μηλόξυδο που ονομάζεται<a href=\"#\">Uslim</a>.Η αρχή της λειτουργίας του είναι να ξεκινήσει τις φυσικές μεταβολικές διεργασίες στο σώμα. Η καθιστική εργασία, οι δίαιτες, η οικολογία και άλλοι παράγοντες επιβραδύνουν τον μεταβολισμό και αυτό το εργαλείο βοηθά στην επανέναρξη της εργασίας όλων των συστημάτων. Με λίγα λόγια,<a href=\"#\">το Uslim</a> δεν αναγκάζει το σώμα να αλλάξει τον κανονισμό διατροφής, αλλά αντίθετα διατηρεί τους βιολογικούς του ρυθμούς.<img alt=\"\" src=\"img/prep.png\">Ήταν όντως … πολύ γρήγορο. Παρατήρησα το αποτέλεσμα μέσα σε λίγες μέρες. Δεν είχα αυτή την αφυδάτωση που συνήθως συμβαίνει όταν το νερό φεύγει από το σώμα για πρώτη φορά. Άλλαξε το νούμερο στη ζυγαριά, άλλαξε η περίμετρος της μέσης, όχι όμως και η ευημερία μου.<br><br> Μπορούσα να τρώω αρκετά ήρεμα, χωρίς να υπολογίζω τις θερμίδες. Μπορούσα να χάσω κάποια προπόνηση στο γυμναστήριο. Έκανα θεραπεία με ψυχολόγο, δούλευα, έκανα απολύτως συνηθισμένα πράγματα και έχανα βάρος. Και μου άρεσε.<br><br>Μια εβδομάδα αργότερα, ζύγιζα 9 κιλά λιγότερο, ένα μήνα αργότερα έχασα 23 κιλά. Δύο μήνες που το έπαιρνα μου επέτρεψαν να χάσω 4 μεγέθη! Βλέπω πώς έχει αλλάξει η στάση των άλλων απέναντί μου. Μπορείτε να λέτε όσο θέλετε ότι η εμφάνιση δεν έχει σημασία, αλλά η εμπειρία δείχνει πώς έχει.<br><br>Ρίξτε μια ματιά στα αποτελέσματα.<img alt=\"\" src=\"img/4.jpg\">",

"lt32": " Εάν κι εσείς έχετε βαρεθεί να χάνετε βάρος, αν θέλετε να μάθετε πώς είναι να γυρίζουν στο δρόμο και να σας κοιτάνε , είμαι έτοιμη να σας βοηθήσω. Μοιράζομαι μαζί σας έναν σύνδεσμο προς <a href=\"#\">την επίσημη ιστοσελίδα</a><a href=\"#\">του Uslim</a>.<br><br>Τώρα ο κατασκευαστής πραγματοποιεί μια προσφορά και<a href=\"#\">το Uslim</a>μπορείτε να το πάρετε 50% φθηνότερα. Αλλά έχετε υπόψη σας, αυτή η προσφορά ισχύει μέχρι τις <b><span id=\"current__date\">26.09.2022</span></b>, οπότε βιαστείτε.<br><br>Εμπρός! Θα τα καταφέρετε, πιστεύω σε σας.",


"lt34": "Παραγγελία",

"lt35": "Αλληλεπιδράσεις αναγνωστών",

"lt36": "Σχόλια",


"lt38": "Μαρίνα Βραχάλη",

"lt39": "Ευχαριστώ για την ιστορία σας. Πρέπει να χρειάστηκε πολλή προσπάθεια για να μοιραστείτε κάτι τέτοιο.",

"lt40": "Μάρθα Αποστολάκη",

"lt41": "Ευχαριστώ! Έχω ήδη παραγγείλει το Uslim, ελπίζω να βοηθήσει.",

"lt42": "Στεφανία Ανδριάνη",

"lt43": "Μαζί του έχασα και εγώ κιλά. Μετά την επέμβαση, έμεινα σχεδόν ακίνητη για αρκετούς μήνες, σηκωνόμουν μόνο για να πάω στην τουαλέτα. Όπως ήταν φυσικό, πάχυνα πολύ. Αλλά γρήγορα επέστρεψα σε φόρμα χάρη στον Uslim. ",

"lt44": "Παύλος Θεοτοκάς",

"lt45": "Μια πολύ ανατριχιαστική ιστορία, φυσικά. Αλλά δεν μπορώ να πω ότι δεν κατανοώ τον συγγραφέα. Μακάρι να μην έπρεπε κανείς να αντιμετωπίσει τέτοιες εμπειρίες στη ζωή του.",

"lt46": "Μαρία Βασιλάκη",

"lt47": "Έχω ήδη παραγγείλει, υποσχέθηκαν να μου το παραδώσουν μέχρι το τέλος της εβδομάδας. Η εξυπηρέτηση είναι εξαιρετική, πολύ βολική.",

"lt48": "Βαλέρια Σταματιάδου",

"lt49": "Γνωστή ιστορία, για να είμαι ειλικρινής. Μία από τις φίλες μου έχανε βάρος με αυστηρές δίαιτες, μετά τη τάιζαν μόνο με καλαμάκι. Είναι καλύτερα να χάσει βάρος με υγιεινούς τρόπους. Είναι κρίμα που δεν ήξερε τότε για το Uslim.",

"lt50": "Άννα Δημητριάδου",

"lt51": "Νομίζω ότι θα το παραγγείλω για τη μαμά μου. Πήρε κιλά μετά την εμμηνόπαυση, τώρα ντρέπεται πολύ γι' αυτό. Ελπίζω να είναι πραγματικά μια ασφαλής θεραπεία.",

"lt52": "Ρούλα Αλμπάνη",

"lt53": "Ευχαριστώ που με ενημερώσατε για την προσφορά. Πήρα πολλά πακέτα ταυτόχρονα, για να υπάρχει πάντα στο σπίτι.",

"lt54": "Φώτης Πετράκης",

"lt55": "Η πείνα είναι, καταρχήν, πολύ επικίνδυνη. Όχι μόνο υποφέρει το στομάχι, αλλά επιστρέφουν και τα κιλά. Ο συγγραφέας το παρομοίωσε πολύ σωστά με τα σκαμπανεβάσματα.",

"lt56": "Ειρήνη Κακριδώνη",

"lt57": "Αγόρασα επίσης το Uslim, τώρα θα χάσω βάρος σε μια βολική λειτουργία.",


"lt59": "Καλώς ήρθατε!",

"lt60": "Προσπαθείς να χάσεις βάρος εδώ και πολύ καιρό, αλλά τα κιλά επιστρέφουν ξανά και ξανά;",

"lt61": "Γνωρίζετε την περιεκτικότητα σε θερμίδες των βασικών τροφίμων;",

"lt62": "Έχετε κουραστεί, πραγματικά κουραστεί να ψάχνετε για την τέλεια δίαιτα ή άσκηση ρουτίνας;",

"lt63": "Τότε είσαι στο σωστό μέρος. Αυτό είναι το μέρος για να μοιραστείς πραγματικές ιστορίες απώλειας βάρους, αποκαλύπτοντας όλες τις λεπτομέρειες και τα μυστικά.",

"lt64": "Πρόσφατες αναρτήσεις",

"lt65": "Τα οφέλη των πολυακόρεστων λιπαρών οξέων για την απώλεια βάρους",

"lt66": "Η παιδική παχυσαρκία είναι πρόβλημα της γενιάς μας",

"lt67": "10 κανόνες για ασφαλή απώλεια βάρους",





};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };