var new_lang = {

    "lt0": "Μετάβαση σε:",

    "lt1": "Κύριο περιεχόμενο ",

    "lt2": "Πλοήγηση ιστοσελίδας ",

    "lt3": "Υποσέλιδο ιστοσελίδας ",

    "lt4": "Χάρτης ιστοσελίδας ",

    "lt5": "Σύνδεση",

    "lt6": "Δεν έχετε λογαριασμό; ",

    "lt7": "Εγγραφή",

    "lt8": "Αποσύνδεση",

    "lt9": "news.com.au – ιστοσελίδα ειδήσεων # 1 της Αυστραλίας ",

    "lt10": "News.com.au",

    "lt11": "Εθνικός ",

    "lt12": "Παγκόσμιος ",

    "lt13": " Στυλ ζωής ",

    "lt14": "Ταξίδι",

    "lt15": "Ψυχαγωγία",

    "lt16": "Τεχνολογία",

    "lt17": "Οικονομικά ",

    "lt18": " Σπορ",

    "lt19": "Αναζήτηση",

    "lt20": "Στυλ ζωής ",

    "lt21": "υγεία",

    "lt22": " Ανδρική υγεία ",

    "lt23": "Βρέθηκε το γονίδιο, που είναι υπεύθυνο για την ανικανότητα – τώρα μπορεί να θεραπευθεί ",

    "lt24": "Ben Miller",

    "lt25": "@BigBaneMan",

    "lt26": "news.com.au",

    "lt28": "Η γενετική και οι μοριακοί βιολόγοι έχουν εντοπίσει για πρώτη φορά μια περιοχή του γονιδιώματος, η μετάλλαξη του οποίου αυξάνει τον κίνδυνο ανάπτυξης της ανικανότητας στην ηλικία των 30-70 ετών. Αυτή τη ανακάλυψη επέτρεψε να δημιουργηθεί ένα φάρμακο για τη στυτική δυσλειτουργία - αναφέρει τα Πρακτικά της Εθνικής Ακαδημίας Επιστημών. ",

    "lt29": " Το τμήμα του DNA, που είναι υπεύθυνο για την ανάπτυξη της στυτικής δυσλειτουργίας, ανακαλύφτηκε κοντά στο γονίδιο SIM1, το οποίο είναι υπεύθυνο για το ουρογεννητικό σύστημα. \"Είναι αξιόπιστη απόδειξη αυτουνού, ότι η ασθένεια έχει γενετικό συστατικό, αυτό ανοίγει την πόρτα για τη δημιουργία γενετικών τρόπων θεραπείας\", - λέει ένας από τους συντάκτες της μελέτης, ο Δόκτωρ Έρικ Ιόργενσον.",

    "lt30": "Αυτή τη στιγμή, περίπου κάθε δεύτερος άντρας ηλικίας από 30 έως 70 ετών πάσχει από διαταραχές σεξουαλικού χαρακτήρα. Η στυτική δυσλειτουργία νωρίτερα έχουν συνδεθεί με ψυχοκοινωνικούς, νευρολογικούς, ορμονικούς και αγγειακούς παράγοντες. Αλλά η παγκόσμια έρευνα στον τομέα του DNA, στην οποία έχουν λάβει συμμετοχή 36 χιλιάδες Αμερικανούς, 400 χιλιάδες Ευρωπαίους, και 19 χιλιάδες Ασιάτες, απέδειξε ότι ο κίνδυνος ανάπτυξης της ανικανότητας αυξήθηκε περίπου κατά 25-35 % μεταξύ των ανδρών της ευρωπαϊκής και αμερικανικής καταγωγής. ",

    "lt31": "Η γενετικοί, επιλέγοντας έναν αλγόριθμο με μια μετάλλαξη, μπορέσανε να αυξήσουν τη δραστηριότητα της SIM1. Αυτή η ανακάλυψη επέτρεψε στους επιστήμονες να δημιουργήσουν μια ολοκληρωμένη θεραπεία για την ανικανότητα - <a href=\"\"> Aamarok</a>.",

    "lt32": "Όλα τα προηγουμένως γνωστά σκευάσματα τύπου Βιάγκρα, ενεργούσανε με καταστολή των μορίων του ενζύμου PDE5, των οποίων η περίσσεια παρεμποδίζει την ανάπτυξη μιας στύσης. Αυτό το αποτέλεσμα είχε βραχυπρόθεσμο αποτέλεσμα. ",

    "lt33": "Το Aamarok, όταν εισέρχεται στον οργανισμό του άνδρα, αυξάνει τη δραστηριότητα της SIM1. Το σκεύασμα αρχίζει να δρα εντός μιας ώρας και έχει συσσωρευτικό αποτέλεσμα. Δηλαδή το Aamarok αυξάνει τη δραστικότητα της ενδοθηλιακής NO-συνθάσης, αποκαθιστά την παραγωγή από ενδοθήλιο του μονοξειδίου του αζώτου (NO) στην σεξουαλική διέγερση, αυξάνει την περιεκτικότητα σε λείων μυών της γουανοσίνης-  μονοφωσφορικής (cGMP) και συμβάλλει στη χαλάρωσή τους, το οποίο <b> οδηγεί σε αύξηση της παροχής αίματος στα σπηλαιώδη σώματα και παρέχει μια στύση επαρκής αντοχής και διάρκειας. </b>",

    "lt34": "Επίσης, οι επιστήμονες έλαβαν υπόψη τον ψυχολογικό παράγοντα, προσθέτοντας τη ρίζα Eurycoma στην σύνθεση του, η οποία αυξάνει τη λίμπιντο και την ικανοποίηση από τη σεξουαλική επαφή.",

    "lt35": "Οι αναλύσεις της ερευνάς έδειξαν, ότι για 30 ημέρες λήψης του Aamarok, το 98% των υποκειμένων από την ελεγχόμενη ομάδα, αύξησαν τα επίπεδα τεστοστερόνης τους στο αίμα και βελτίωσαν την ποιότητα των σπερματοζωαρίων.",

    "lt36": " «Εμείς γνωρίζουμε, ότι υπάρχουν και άλλοι παράγοντες κινδύνου ανάπτυξης της στυτικής δυσλειτουργίας - το κάπνισμα, την παχυσαρκία, τον διαβήτη, τις καρδιαγγειακές παθήσεις. Και οι άνδρες, που αποφεύγουν αυτούς τους παράγοντες, μπορούν να μειώσουν τον κίνδυνο εμφάνισης της ασθένειας. Δεδομένου, ότι η περιοχή του γονιδιώματος που βρήκαμε, επηρεάζει αυτόν τον κίνδυνο, ανεξάρτητα από άλλους παράγοντες, το Aamarokθα μπορεί να βοηθήσει εκείνους, για τους οποίους η συνηθισμένη θεραπεία ήταν άχρηστη. Ειδικά, επειδή το σκεύασμα είναι ήδη διαθέσιμο για παραγγελία στην <a href=\"\"> ιστοσελίδα  </a> του κατασκευαστή </a> με την ενεργή προσφορά του. Πότε το Aamarok προχωρεί στην πώληση λιανικής στα δίκτυα φαρμακείων και ιατρικά ιδρύματα - είναι άγνωστο», - λέει ο Ιόργενσον.",

    "lt37": "Οι λεπτομέρειες για τη δράση του σκευάσματος, μπορείτε να μάθετε στην επίσημη ιστοσελίδα του κατασκευαστή. ",

    "lt38": "ΠΗΓΑΙΝΕΤΕ ΣΤΗΝ ΙΣΤΟΣΕΛΙΔΑ ΤΟΥ ΚΑΤΑΣΚΕΥΑΣΤΗ ",

    "lt39": " Σχόλια: ",

    "lt40": " Φίλιππος Καρασούλης ",

    "lt41": "Είναι απλά μια σούπερ ανακάλυψη!",

    "lt42": "Λούκας Σουμάκης ",

    "lt43": "Εδώ είναι επιτέλους μια χρήσιμη ανακάλυψη! Γιατί στους γιατρούς δεν μπορούμε πλέον να εμπιστευθούμε τώρα.Πολλοί από αυτούς, μόνο χειρότερα κάνουν.Ετσι ακριβώς ιδιά πριν από μερικά χρόνια έμπλεξα και εγώ.Πήγα για εξετάσεις και εκεί σ’ έμενα ένα σωρό διαγνώσεις έκαναν! Και την προστατίτιδα, και την ανικανότητα, δεν ήξερα τι να κάνω.Ως αποτέλεσμα, έπινα επίσης Aamarok.Μέσα σε ένα μήνα όλα τα προβλήματα εξαφανίστηκαν.Τώρα είμαι υγιής σαν ταύρος.",
    
    "lt44": "Αθανάσιος Σπερνούσης ",

    "lt45": "Πραγματικά αυτό το προϊόν είναι τόσο καλό; Είναι πιο δυνατό και από το βιάγκρα; ",

    "lt46": " Ανδρέας Αγγελίδης ",

    "lt47": "Είμαι έκπληκτος, καθώς οι σύγχρονοι άνθρωποι είναι όλοι νέοι, συνεχώς είναι κολλημένοι στο Ίντερνετ και πίνουν Βιάγκρα; Τι κάνετε, ε; Διαβάστε τι αρνητικό αποτέλεσμα έχει για τον οργανισμό.  Και τα προβλήματα με τη στύση θα διπλασιαστούν, μόνο αν το πίνετε συνεχώς. Έχει εδώ και καιρό αποδειχθεί, ότι δουλεύουν τα προϊόντα με την φυσική σύνθεση τους, τα οποία βοηθούν στην παραγωγή τεστοστερόνης, και όχι απλα μηχανικά ανεβάζουν τον πέος.",

    "lt48": "Γεώργιος Μαρκάκης ",

    "lt49": "Μπορώ να πω, ότι το Aamarok θα αναστήσει και τον πεθαμένο) Και θα είναι μια και για πάντα ",

    "lt50": " Αλέξανδρος Προκοίλης ",

    "lt51": " Κοίτα αυτούς τους άνδρες , χωρίς χάπια και δεν είναι άνδρες καθόλου. Ντροπή, ντροπή ...",

    "lt52": "Μαρίνος Αρσάκης ",

    "lt53": "Τώρα κάθε δεύτερος έχει προβλήματα με δραστικότητα, γιατί να εκπλαγείτε με αυτό! ",

    "lt54": "Χρήστος Μακρουλής ",

    "lt55": "Εγώ έκανα θεραπεία για μεγάλο χρονικό διάστημα, ξόδεψα πολλά χρήματα για τους γιατρούς και έγραψε μόνο ένας καλός γιατρός το Aamarok. Έτσι, μόλις άρχισα να το πίνω, κρατήστε εμένα επτά άτομα! Ήθελα να γαμήσω την πανέμορφη αχόρταγη όμορφη γυναίκα μου και πάλι αρκετά δεν ήταν για την θέρμη μου  ... Το Aamarok είναι στην πραγματικότητα ένα ισχυρό πράγμα, αφαιρούσε όλα τα προβλήματα ... Αλλά η παρενέργεια είναι - μια ισχυρή στύση. Προσωπικά, εγώ ο ίδιος κόντευα να εξαπατήσω στην γυναίκα μου, απλα καλά είναι διέκοψα τις σκέψεις αυτές.",

    "lt56": " Βαλεντίνος Παπαδίκης ",

    "lt57": " Εγώ έπεσα σε έναν ηλίθιο γιατρό, με θεράπευσε έτσι, ώστε μόνο χειροτέρα έγινε ... Θα δοκιμάσω αυτό το προϊόν, ελπίζω ότι θα βοηθήσει.",

    "lt58": "Βαγγέλης Μπαρμπάκης ",

    "lt59": "Φυσικά το Aamarokθα βοηθήσει! Εάν υπάρχουν σεξουαλικά προβλήματα, τότε πραγματικά δεν είναι λόγω του άγχους και του επιβλαβούς τρόπου ζωής, αλλά κοίτα τα πάντα εξαιτίας του DNA είναι. Επιπλέον, η ανακάλυψη έγινε εδώ και πολύ καιρό, και το σκεύασμα γινόταν να δημιουργήσουνε μόνο τώρα. Αλλά αυτό ήδη έδειξε το εαυτό του από την καλύτερη πλευρά. Ετσι οι επιστήμονες έχουν δίκιο. Οπότε, αν υπάρχει κάποιο πρόβλημα – να πράξετε.",

    "lt60": "ΠΗΓΑΙΝΕΤΕ ΣΤΗΝ ΙΣΤΟΣΕΛΙΔΑ ΤΟΥ ΚΑΤΑΣΚΕΥΑΣΤΗ ",

    "lt61": "Μοιραστείτε στο Facebook",

    "lt62": "Μοιραστείτε στο Facebook",

    "lt63": "S Μοιραστείτε στο Twitter",

    "lt64": " Μοιραστείτε στο Twitter",

    "lt65": " Μοιραστείτε στο Email",

    "lt66": " Μοιραστείτε στο Email",

    "lt67": "Βρείτε μας ",

    "lt68": "Διαφήμιση",

    "lt69": "Σχετικά με εμάς",

    "lt70": "Ενημερωτικά δελτία",

    "lt71": "Σύνδεση",

    "lt72": " Να ανταμειφθείτε για τις απόψεις σας ",

    "lt73": "Πολιτική Απορρήτου",

    "lt74": "Αντίστοιχη εξαίρεση διαφήμισης",

    "lt75": "Πολιτική cookie",

    "lt76": "  Όροι &amp, Προϋποθέσεις ",

    "lt77": "<strong> ΣΗΜΕΙΩΣΗ ΣΧΕΤΙΚΑ ΜΕ ΤΗ ΑΝΤΙΣΤΟΙΧΗ ΔΙΑΦΗΜΙΣΗ: </strong> Συλλέγουμε πληροφορίες σχετικά με το περιεχόμενο (συμπεριλαμβανομένων των διαφημίσεων) που χρησιμοποιείτε σε αυτόν τον ιστότοπο και το χρησιμοποιούμε για να κάνουμε τη διαφήμιση και το περιεχόμενο πιο αντίστοιχη σε εσάς στο δίκτυό μας και σε άλλους ιστότοπους  <a href=\"\"> Μάθετε περισσότερα σχετικά με την πολιτική μας και τις επιλογές σας, συμπεριλαμβανομένου του τρόπου εξαίρεσης. </a> ",

    "lt78": " News Pty Limited Πνευματικά δικαιώματα © 2019."


};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};