var new_lang = {








"lt0": "За нас",

"lt1": "Блог",

"lt2": "Отидете към статиите",

"lt3": "Подкрепете ни",

"lt4": "Отидете във Facebook",

"lt5": "Контакти",

"lt6": "Псориазисът може да бъде излекуван",

"lt8": "Оказа се, че псориазисът може да се излекува",

"lt9": "Добър ден на всички, Казвам се Павлина, на 31 години съм. Искам да споделя откровената си история на борбата ми с псориазиса. Как той ми съсипа училищните години, как се опитвах да се излекувам и до какво доведе това. Ако не беше чичо ми, който ми намери начин как да се отърва от псориазиса, нямаше да мога да се справя с болестта. Тази история ще Ви помогне да започнете лечението си веднага с правилните стъпки, да спестите време, пари и здравето си.",

"lt10": "Искам да споделя малко лична история за борбата ми с псориазиса. Как той ми съсипа всичките училищни години, как се опитвах да се излекувам и до какво доведе това. Но най-важното е, че се отървах от него! Тази история ще Ви помогне да избегнете грешки и да започнете лечението веднага с правилните стъпки.",

"lt11": "Училищната ми история",

"lt12": "В началното училище бях много общително, весело и жизнерадостно момиче. Но после всичко се промени. Започнаха да ми се подиграват, да ме избягват, да ми се присмиват, често ме разплакваха – и всичко това заради псориазиса.",

"lt13": "псориазис, 4 клас",

"lt14": "Тогава изпитах истински стрес. Спомням си как седях в ъгъла на дългия коридор, чешейки ръцете си до месо, цапайки с кръв изгладената и опраната от майка ми блуза и плачех.",

"lt15": "Когато тормозът премина всички граници, учителите разговаряха с класа, разказвайки му, че Павлина се нуждае от подкрепа, че тя има тежко заболяване и не е заразна. Но разговорите действаха само, докато учителят си тръгне, а мен ме обиждаха още по-силно. Все пак разговорите отнемаха ценното свободно време на моите съученици.",

"lt16": "Към 16-годишна възраст на всички започнаха да им играят хормоните. Съученичките ми започнаха да се гримират, да носят поли, да замазват пъпките си. Аз също започнах да се гримирам и псориазисът не издържа това изкуство  –  цялото ми лице се покри с яркочервени петна. След такъв случай помолих майка ми да отиде в болницата и да ми вземе болничен за цял живот, само и само да не ходя на училище. Но ни дадоха само няколко седмици.",

"lt17": "Болници. Лекарства. Ужас.",

"lt18": "Веднага щом се появиха първите люспи на псориазиса, родителите ми започнаха да ме влачат по болниците. На прегледа при лекаря винаги се надявах да чуя нещо добро, думи на надежда, но виждайки тъжните лица на родителите си и сериозните лица на лекарите, разбирах, че всичко е много зле. Тогава за първи път от разговора научих за болести като СПИН и хепатит.",

"lt19": "Беше много страшно. Тялото ми непрекъснато ме сърбеше, откъсвах парчета кожа, появиха се кървящи рани. Родителите ми не се предаваха. Със страх и уплашени очи те ме водеха за ръка по лекари, съветваха се, опитваха се да ми помогнат по някакъв начин.",

"lt20": "След всеки лекарски преглед, ние бягахме в аптеката и купувахме всичко, което беше написано в бележката. Вкъщи ме караха да се мажа с всякакви мехлеми и да вземам една шепа бели хапчета. За да се засили ефектът, родителите взеха още в арсенала си народни средства – вана с билки и миризлив сапун.",

"lt21": "Усложнения",

"lt22": "Курсът с хормоналните лекарства даде резултат – люспите малко изчезнаха. Цената на това беше висока: започнах да надебелявам. Принудително седнах на диета, с която от къщата завинаги  изчезнаха всички сладки неща. Но ограничението само намали скоростта на качването на килограми.",

"lt23": "Тогава надебелях до около 80 килограма. След като ми направиха изследвания се оказа, че лекарствата удрят силно по черния дроб. След известно време цялото ми тяло започна да се покрива с огромни възпалени циреи.",

"lt24": "Лекарите вдигнаха тревога, дадоха ми болничен за един месец и ме взеха в болницата. Толкова много се зарадвах, че няма да ходя на училище, но когато започнаха да ми бият инжекции, да ми преливат кръв и да всеки ден да минавам безкрайни прегледи – продължавах да се радвам, защото това е много по-добре от училище. Между другото, храната там беше ужасна, и за това свалих почти всичките си излишни килограми.",

"lt25": "След болницата болестта ми продължи в спокоен ритъм. Завърших училище, влязох в университет.",

"lt26": "Университет, рецидив, последна надежда",

"lt27": "Отначало всичко беше нормално, но когато сесията започна и дойдоха нови хора, започнах да се притеснявам – псориазисът ми започна да прогресира.",

"lt28": "Засегна 60% от кожата, обривът беше навсякъде: гърдите, шията, главата, ръцете, краката и гърба. Всичко това сърбеше, беше невъзможно да се търпи ... Отново месо, кръв.",

"lt29": "Цялата в стрес и люспи, побягнах вкъщи да плача във възглавницата. Цял ден гонех всички и не отварях вратата на стаята си. На втория, когато малко се успокоих и огладнях, отидох на кухнята.",

"lt30": "Бях много изненадана, когато видях чичо си. Не сме се виждали от години! По-рано с часове си говорихме по телефона за това кой какви методи е опитал и как те не работят. След това спряхме да си звъним и изчезнахме от радара един на друг.",

"lt31": "В този ден той седеше без нито едно петно по тялото! Бях в шок и един въпрос ми се въртеше в главата: защо той не ми се обади и не ми каза, че е намерил начин?",

"lt32": "Чичо ми прочете целия спектър от емоции в очите ми и ме покани да седна на масата.",

"lt33": "Разказът му продължи няколко часа. Същността му беше следната: той на нервната почва получил сериозни усложнения и решил да отиде да се лекува в чужбина. Там той посетил няколко десетки от най-добрите лекари и само един успял да му помогне.",

"lt34": "След като го изслушах, попитах колко пари е похарчил. Сумата, която той ми назова, щях да я събирам няколко години. Малко разстроена исках да си тръгна и за да продължа да плача, но чичо ми ме спря, подаде ми някакво лекарство, наречено XX, и добави, че са успели да го излекуват само с това.",

"lt35": "Ново лекарство от чичо",

"lt36": "Когато всички си тръгнаха, с нетърпение започнах да изучавам лекарството. Всъщност всичко се оказа много просто: намазваш лекарството върху люспите. Започнах курса.",

"lt37": "Отидох на сесията. Многото хора, погледите върху моите петна и самото полагане на изпити отново преобърнаха нервната ми система, но този път псориазисът не се влоши. Подозирах, нещо хубаво.",

"lt38": "Всеки ден, гледайки се в огледалото, виждах, че люспите ми намаляват. Дори водих сметка на петната, които са изчезнали. А след това започнаха да ми правят комплименти в университета, което ме накара да се разтопя като сняг в топло време. Люспите приличаха на изгорена от слънцето кожа и не плашеха хората. Дори един младеж се залепи за мен веднъж, но това е отделна история.",

"lt39": "Започнах да нося шорти и тениски по-уверено, настроението ми никога повече не потъваше в сълзи, а курсът с лекарството приключи.",

"lt40": "Отново плачех, но по друга причина: радвам се, че кожата ми стана като на обикновените хора. През нощта понякога сънувах, че цялата съм покрита с петна, които кървят, но когато се събуждах, въздишах така, че полилеят на тавана се люлееше.",

"lt41": "Вече няколко години не съм имала рецидиви, независимо колко се ядосвах. И буквално тази седмица видях същото това лекарство да се продава! Производителят на XX е започнал да продава продукта си чрез официалния си сайт. Ще прикача линка по-долу. Късмет на всички, бъдете здрави!",

"lt42": "Официален сайт на производителя на XX",

"lt43": "Всичко, което трябва да направите, е да въведете име и телефонен номер. <span>Побързайте! Вашето оставащо време:</span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">47</span></div>",

"lt44": "Формуляр на заявка за <span>«XX»</span>",

"lt45": "Вашата държава:",

"lt47": "Вашето име:",

"lt48": "Телефон:",

"lt49": "Вземи с 50% намаление",

"lt52": "Коментари",

"lt53": "Диана Красимирова",

"lt55": "Много се радвам за тебе! Аз сега съм в болницата и чета историите за хора, които са болни от псориазис. Вашата история ме впечатли най-много и вече си поръчах лекарството. Благодаря!",

"lt56": "Галина Здравкова",

"lt58": "Преди 4 месеца ми се появиха ясни симптоми на псориазис, от уплаха ми побеляха косите. Приятелката ми имаше такова нещо, страдаше, но не можа да се излекува. От нея разбрах, че няма нужда да ходя по болниците, по-добре е да си поръчам XX. Използвам го от една седмица, а ето вече какъв резултат имам)<div class=\"commits__media\"><img alt=\"\" src=\"img/face2-2.jpg\"></div>",

"lt59": "Румен Рачев",

"lt61": "Никога не съм чувал за XX. Кажете ми, той има ли някакви противопоказания? Опитвам се да се отърва от псориазиса от 3 години. От повечето лекарства ми става само по-зле.",

"lt62": "Галина Здравкова",

"lt64": "Няма. Ако сте малко по-внимателни, ще забележите, че лекарството е напълно натурално. Ако имате алергия към някой от компонентите на неговия състав, тогава сигурно не трябва да го използвате. Досега не съм срещала лоши отзиви за него",

"lt65": "Анелия Митева",

"lt67": "Аз съм дерматолог. Знам отдавна за XX, често го изписвам на пациентите си за курсово лечение. Не мога да повярвам, но според статистиката 10 от 10 пациента се оздравяват",

"lt68": "Мария Попова",

"lt70": "Цял живот съм мечтала да се отърва от псориазиса, вкъщи има цяла кофа с всякакви мехлеми и кремове, които не помагат. Когато ръцете ми стигнаха до хормоналните лекарства, псориазисът започна да прогресира със скоростта на светлината. В резултат на това стигнах до един месец лечение в болницата. По някакво чудо се запознах с една жена в болницата, която ми препоръча XX. След курса с който излекувах псориазиса с всичките му последствия<div class=\"commits__media\"><img alt=\"\" src=\"img/face6-6.jpg\"></div>",

"lt71": "Петя Минчева",

"lt73": "Когато четях историята, направо се познах. Преживях почти същия тормоз от съучениците си. Имах късмет, че родителите ми не ме водеха по болници, а се опитваха да ми помогнат сами. Когато лекарството XX ни попадната в ръцеие, подобренията веднага се забелязаха. Малко повече от месец отне пълното възстановяване, което е доста бързо! Това е най-доброто лекарство!",

"lt74": "Венета Иванова",

"lt76": "Използвам Dr Derm почти от седмица, ефектът е забележим! Кожата спря да се зачервява, лющенето изчезна. Като цяло, здравословното ми състояние стана много по-добро. Със сигурност ще мина курса до края<div class=\"commits__media\"><img alt=\"\" src=\"img/face8-8.jpg\"></div>",

"lt77": "Яна Стефанова",

"lt79": "Никога не съм вярвала, че псориазисът може да бъде излекуван на 100%. Когато за първи път прочетох тази история, не повярвах, че момичето е успяло да се отърве от псориазиса напълно! От интерес си поръчах една опаковка. Ще проверя.",

"lt80": "Александър Ненов",

"lt82": "В началото аз също бях скептично настроен към XX, отидох в болницата при специалисти. Два месеца ходих на лекар! В резултат, стана ми жалко за това, че напразно си изгубих времето и парите. Плюх на всичко, и си поръчах XX, и колко се учудех като видях как работи. Два месеца лечение в болницата не дадоха такъв резултат, какъвто даде XX за няколко седмици",

"lt83": "Пенка Огнянова",

"lt85": "Никога не съм мислила, че децата в училище могат да бъдат толкова жестоки. Дъщеря ми има малки петна, подозирам, че е псориазис. Тревожа се, че нея също могат да я измъчат. След тези истории, страхувам се да я водя на лекар и да използвам каквито и да е кремове. Дъщеря ми е на 14 години, ХХ подходящ ли е за нея?",

"lt86": "Дарина Цонева",

"lt88": "Разбира се, особено ако болестта е в начален етап. Тогава много бързо ще излекувате псориазиса. Не се притеснявайте за страничните ефекти и усложненията, XX не греши с това, той е напълно натурален",

"lt90": "Искате ли да напишете съобщение?",

"lt91": "Изпрати",

"lt92": "Публикации",

"lt93": "Псориазисът не е присъда. С тази диагноза при правилното лечение, можете да спортувате, да работите и да живеете пълноценнен живот.",

"lt94": "Има стадий на заболяването, при който псориазисът се разпространява по цялото тяло.",

"lt95": "Външната проява на псориазиса също трябва да се лекува.",

"lt96": "За нас",

"lt97": "Истории",

"lt98": "Контакти",

"lt99": "Блог",

"lt100": "Авторско право",

"lt101": "Всички права запазени<span class=\"footer-date\"></span>",

"lt102": "Декларация за поверителност",















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };