var new_lang = {

  "lt0": "Μετάβαση στο κύριο περιεχόμενο",
 
"lt1": " Αρχική σελίδα ειδήσεων ABC ",
 
"lt2": "Προσδιορισμός τοποθεσίας",
 
"lt3": "Για τον τοπικό καιρό",
 
"lt4": " Αναζήτηση ",
 
"lt5": "Κόσμος",
 
"lt6": "Επιχείρηση",
 
"lt7": "Πολιτική",
 
"lt8": "Ανάλυση",
 
"lt9": "Αθλητισμός",
 
"lt10": "Επιστήμη",
 
"lt11": "Υγεία",
 
"lt12": "Γεγονότα",
 
"lt13": "Άλλο",
 
"lt14": "Παράσιτα",
 
"lt15": "Ένα στα τρία άτομα στον πλανήτη πεθαίνει από παρασιτικές ασθένειες!",
 
"lt16": "Αρχική",
 
"lt18": "Υγεία και θεραπεία",
 
"lt20": "Παράσιτα",
 
"lt21": "Δημοσιευμένο",
 
"lt23": "Μοιραστείτε το",
 
"lt26": "Επιλογές για να μοιραστείτε το άρθρο",
 
"lt27": "Μοιραστείτε το στο",
 
"lt31": "Στείλτε το μέσω",
 
"lt32": "Email",
 
"lt33": "Messenger",
 
"lt34": "Αντιγραφή συνδέσμου",
 
"lt36": "Εκτύπωση περιεχομένου",
 
"lt37": "<svg class=\"_3SvT5 _2Qz53 _2oERx\" height=\"24\" viewBox=\"0 0 24 24\" width=\"24\"><use></use></svg><svg class=\"_3SvT5 _2Zvi1 _2oERx\" height=\"24\" viewBox=\"0 0 24 24\" width=\"24\"><use></use></svg> Εκτύπωση με εικόνες και άλλα μίντια",
 
"lt38": "<svg class=\"_3SvT5 _2Qz53 _2oERx\" height=\"24\" viewBox=\"0 0 24 24\" width=\"24\"><use></use></svg><svg class=\"_3SvT5 _2Zvi1 _2oERx\" height=\"24\" viewBox=\"0 0 24 24\" width=\"24\"><use></use></svg> Εκτύπωση μόνο του κειμένου",
 
"lt41": "Σύμφωνα με τα στατιστικά στοιχεία του ΠΟΥ για το 2020, περισσότεροι από 5 δισεκατομμύρια άνθρωποι παγκοσμίως μολύνονται από παράσιτα. Το 84% των ανθρώπινων θανάτων προκαλείται όχι μόνο από παρασιτικές ασθένειες, αλλά και από τις συνέπειες της δραστηριότητας των παρασίτων μέσα στο σώμα. Χωρίς γνώση και καλό παρασιτολόγο, η απαλλαγή από τα ελμίνθια δε θα είναι καθόλου εύκολη υπόθεση.",
 
"lt42": "Είναι παντού",
 
"lt43": "Κανείς δεν πρέπει να νιώθει 100% ασφαλής από παρασιτικές ασθένειες, ακόμη και αν τηρούνται όλοι οι κανόνες προσωπικής υγιεινής. Τα παράσιτα και τα αυγά τους βρίσκονται παντού: στο έδαφος, στα μέσα μαζικής μεταφοράς, στον οργανισμό και στο σώμα των κατοικίδιων ζώων, στα τρόφιμα (κρέας, ψάρι, φρούτα, λαχανικά) · σε νερό κακής ποιότητας. ",
 
"lt44": "Οι επιστήμονες καταμετρούν περισσότερους από 250 τύπους παρασίτων που μπορούν να ζήσουν στο ανθρώπινο σώμα. Ανάμεσά τους είναι: ελμίνθοι, σκουλήκια, καρφίτσες, λάμπλια, τοξόπλασμα, χλαμύδια, τριχομονάδες κ.λπ. Εκτός από τις παρασιτικές ασθένειες, είναι το αποτέλεσμα των ακόλουθων ασθενειών και προβλημάτων: ",
 
"lt45": "φλεγμονή, έλκη, διάτρηση;",
 
"lt46": "διάτρηση του τοιχώματος του στομάχου, των εντέρων;",
 
"lt47": "θλάσεις στο εντερικό τοίχωμα, απόφραξη;",
 
"lt48": "περιτονίτιδα, η οποία σε ορισμένες περιπτώσεις οδηγεί σε θάνατο.",
 
"lt49": "σήψη (δηλητηρίαση αίματος);",
 
"lt50": "προβλήματα με τις αρθρώσεις και το νευρικό σύστημα;",
 
"lt51": "σκωληκοειδίτιδα:",
 
"lt52": "παγκρεατίτιδα;",
 
"lt53": "τοξικοπάρωση που προκαλεί πυρετό, βρογχίτιδα, πνευμονία και δερματικά εξανθήματα.",
 
"lt54": "Συμπτώματα και διάγνωση",
 
"lt55": "Ειδικός παρασιτολογίας, MD, επικεφαλής παρασιτολόγος στην κλινική Bremen-Mitte, ο Bernd Hertenstein σχολίασε τη διάγνωση και τα συμπτώματα των παρασίτων:",
 
"lt56": "\" Τα παράσιτα δεν είναι μόνο σκουλήκια που ζουν στο έντερο. Είναι γνωστό άλλωστε ότι ένας τεράστιος αριθμός ελμινθών ζει στο στομάχι, στο συκώτι, στην καρδιά και σε άλλα όργανα. Επομένως, είναι δύσκολο να διαγνωστεί η παρουσία τους. Ένα τεστ για ύπαρξη αυγών σκουληκιών δεν δίνει πάντα αποτελέσματα, γιατί ένα παράσιτο, για παράδειγμα, έχει τον δικό του κύκλο ζωής. Το θηλυκό αυτού του παρασίτου γεννά αυγά μόνο σε μια συγκεκριμένη περίοδο, κάτι που είναι αδύνατο να μαντέψει κανείς. ",
 
"lt57": "Είναι δυνατόν να γίνει διάγνωση ύπαρξης παρασίτων βάσει των συμπτωμάτων, αλλά πολύ συχνά αυτά μοιάζουν με άλλες κοινές ασθένειες. Εδώ είναι μερικά από τα πιο κοινά συμπτώματα:",
 
"lt58": "<b> Φούσκωμα, δυσκοιλιότητα, διάρροια </b> Τα σκουλήκια προκαλούν φλεγμονή της βλεννογόνου μεμβράνης και διαταράσσουν την πέψη. Αυτό προκαλεί σήψη και ζύμωση ήτοι την αιτία σχηματισμού αερίων. Η φλεγμονή των εντερικών τοιχωμάτων εμποδίζει την απορρόφηση των θρεπτικών ουσιών, ιδίως των λιπαρών οξέων. Λίπη που δεν αφομοιώθηκαν από τον οργανισμό εισέρχονται στο παχύ έντερο, προκαλώντας δυσκοιλιότητα και σπασμούς. ",
 
"lt59": "<b> Αλλεργικές αντιδράσεις, προβλήματα με το δέρμα </b> Τα σκουλήκια απελευθερώνουν τοξικά ένζυμα για το σώμα μας. Το ανοσοποιητικό σύστημα αντιδρά σε τοξικές ενώσεις, επιτίθεται στις ξένες ουσίες και τα απομακρύνει μέσω του δέρματος.",
 
"lt60": "<b> Παχυσαρκία </b> Τα παράσιτα τρώνε όλα τα θρεπτικά συστατικά που έχουν εισέλθει στο σώμα. Επιπλέον, τα σκουλήκια απελευθερώνουν ένα ένζυμο που γεννάει στους ανθρώπους το αίσθημα της πείνας. Αυτό προκαλεί υπερκατανάλωση τροφής και, ως αποτέλεσμα, αναπτύσσεται η παχυσαρκία." ,
 
"lt61": "<b> Αυξημένη νευρικότητα, σύνδρομο χρόνιας κόπωσης, διαταραχή του ύπνου </b> Μια κοινή αντίδραση του νευρικού συστήματος στη δηλητηρίαση και τον ερεθισμό.",
 
"lt62": "<b> Αναιμία, ανεπάρκεια βιταμινών </b> Τα παράσιτα κολλούν στα τοιχώματα των βλεννογόνων και απορροφούν θρεπτικά συστατικά από το ανθρώπινο σώμα. Σε ορισμένες περιπτώσεις, αυτό μπορεί να οδηγήσει σε μεγάλη απώλεια αίματος, η οποία οδηγεί σε έλλειψη σιδήρου ή έλλειψη βιταμινών.",
 
"lt63": "<b> Πόνος στις αρθρώσεις και τους μύες </b> Τριχομονάδες, λάμπλια, τοξόπλασμα, τα πλασμώματα μπορούν να εγκατασταθούν στο υγρό των αρθρώσεων, που αποτελεί ευνοϊκό βιότοπο για αυτούς. Με τον τραυματισμό ιστών, τα παράσιτα προκαλούν φλεγμονή και πόνο.",
 
"lt64": "Στην πράξη, πολύ συχνά έχω γίνει μάρτυρας του πώς οι γιατροί κάνουν μια εσφαλμένη διάγνωση. Μπορούσαν για χρόνια να θεραπεύσουν έναν ασθενή από κάτι που δεν είχε, δηλητηριάζοντας το σώμα του με διάφορα φάρμακα.",
 
"lt65": "Θεραπεία",
 
"lt66": "Είναι πολύ δύσκολη υπόθεση το να διαγνώσουμε και να αφαιρέσουμε παράσιτα από το σώμα. Τα περισσότερα φάρμακα εξαλείφουν μόνο ορισμένους τύπους παρασίτων. Πολλοί άνθρωποι αποφασίζουν να κάνουν θεραπεία από μόνοι τους και κάνουν τα πράγματα ακόμα χειρότερα. Αυτό το πρόβλημα ώθησε τους Γερμανούς επιστήμονες να δημιουργήσουν ένα αντιπαρασιτικό μέσο ευρέος φάσματος - <a href = \"\"> το XX </a>.",
 
"lt67": "Το προϊόν δημιουργήθηκε χρησιμοποιώντας νέες τεχνολογίες εκχύλισης και έχει μια εντελώς φυσική σύνθεση. Αυτό κατέστησε δυνατό τον αποκλεισμό αλλεργικής αντίδρασης, εντερικής ανισορροπίας και άλλων προβλημάτων που προκύπτουν συχνά κατά τη διάρκεια της θεραπείας με κοινά φάρμακα.",
 
"lt68": "Οι τελευταίες κλινικές δοκιμές του <a href =\"\"> XX </a> ανάγκασαν όλους τους κατασκευαστές των σημερινών αντιπαρασιτικών φαρμάκων να περάσουν σε δεύτερο πλάνο:",
 
"lt69": "350 εθελοντικοί ασθενείς, που έλαβαν <a href =\"\"> το XX </a>, απαλλάχθηκαν εντελώς από τα παράσιτα και τις παρασιτικές ασθένειες σε έναν κύκλο θεραπείας χωρίς επιπλοκές και υποτροπές. Οι συμμετέχοντες ήταν άτομα μολυσμένα με εντελώς διαφορετικούς τύπους παρασίτων. ",
 
"lt70": "Πού μπορώ να αγοράσω το προϊόν",
 
"lt71": "Αρχικά, αυτό το παρασκεύασμα πωλούνταν μόνο στο πλαίσιο συμφωνίας με ορισμένες ιδιωτικές κλινικές. Μόλις πρόσφατα ο κατασκευαστής εισήλθε στη γενική αγορά. Το φάρμακο δεν διανέμεται ακόμη μέσω φαρμακείων λόγω μεγάλου περιθωρίου κέρδους, αλλά μόνο μέσω της επίσημης ιστοσελίδας. Αλλά αυτό δεν εμπόδισε την πώληση πάνω από 20 χιλιάδων συσκευασιών τον πρώτο μήνα. Η κουβέντα γύρω από <a href =\"\"> το XX </a> εντείνεται καθημερινά. ",
 
"lt72": "Πρόσφατα ο κατασκευαστής ανακοίνωσε ότι ενδέχεται να χρειαστεί να αναστείλει προσωρινά τις πωλήσεις του <a href =\"\"> XX </a>. Ο τρέχων τόπος παραγωγής είναι περιορισμένος και δεν διαθέτει τους πόρους για την παραγωγή μεγάλων παρτίδων. Αυτή την στιγμή βρίσκονται σε εξέλιξη διαπραγματεύσεις για την αγορά νέων εργαστηρίων. ",
 
"lt73": "Ενώ επιλύεται το ζήτημα του αυξανόμενου κύκλου εργασιών παραγωγής, ο κατασκευαστής ξεπουλάει την τελευταία παρτίδα <a href =\"\"> του XX </a> με έκπτωση 50%. Η προσφορά θα διαρκέσει έως τις < span class = \"thisData \"> 28.08 .2020 </ span>. Ακολουθεί ένα λινκ στην επίσημη ιστοσελίδα όπου μπορείτε να μάθετε περισσότερα για το νέο σκεύασμα. ",
 
"lt74": "Λάβετε το XX με έκπτωση 50%",
 
"lt75": "Το μόνο που χρειάζεται - είναι να εισάγετε το όνομα και τον αριθμό τηλεφώνου σας <span> Βιαστείτε ! Έχετε στην διάθεση σας μόλις: </ span> <div class = \" all- form__count\"> <span id = \" all- form__min\"> 09 </ span >: <span id = \" all- form__sec \"> 52 </span> </div>",
 
"lt76": "Έντυπο αίτησης < span > XX </ span >",
 
"lt77": "Η χώρα σας:",
 
"lt79": "Το όνομά σας:",
 
"lt80": "Ο αριθμός τηλεφώνου σας:",
 
"lt81": "Έκπτωση 50%",
 
"lt84": "Σχόλια",
 
"lt85": "Αλέξανδρος Παπαχελάς",
 
"lt87": "Δεν ήξερα ότι τα παράσιτα μπορούν να προκαλέσουν τόσα πολλά προβλήματα",
 
"lt88": "Ελπίδα Δρακάκη",
 
"lt90": "Διάβασα για το <a href =\"\"> XX </a> από μια άλλη πηγή, ωραίο σκεύασμα. Σκέφτομαι να παραγγείλω μερικά πακέτα για τον εαυτό μου",
 
"lt91": "Δημήτρης Παπανικολάου",
 
"lt93": "Παράγγειλα για τον εαυτό μου <a href =\"\"> το XX </a> πριν από ένα μήνα, είμαι πολύ ικανοποιημένος. Αισθάνομαι ότι τώρα έχω πολύ περισσότερη ενέργεια",
 
"lt94": "Φωτεινή Δασκαλάκη",
 
"lt96": "Είμαι πολύ χαρούμενη που αγόρασα αυτό το προϊόν για τον εαυτό μου. Μετά τον καθαρισμό, είμαι λες και έχω βγάλει φτερά. Η κόπωση εξαφανίστηκε, η κατάθλιψη έφυγε. Τώρα θα καθαρίζω τον οργανισμό μου κάθε έξι μήνες",
 
"lt97": "Αλεξάνδρα Παναγιωτάκη",
 
"lt99": "Παράγγειλα αμέσως πολλές συσκευασίες! Έχω ακούσει πολλές φορές ότι ενδέχεται να σταματήσουν προσωρινά την πώληση",
 
"lt100": "Θανάσης Γιαταγάνας",
 
"lt102": "Ποτέ δεν θα πίστευα ότι στο σώμα μου ζουν παράσιτα. Έχω όλα τα συμπτώματα που προαναφέρατε, έκανα μια παραγγελία και μου είπαν να περιμένω περίπου μια εβδομάδα. Θα το παραδώσουν απευθείας στο σπίτι μου.",
 
"lt103": "Χριστίνα Παπαδοπούλου",
 
"lt105": "Έκανα θεραπεία με λανθασμένα φάρμακα για πόνους στο στομάχι, ενώ ακολουθούσα δίαιτες για μήνες. Στη συνέχεια εμφάνισα ένα εξάνθημα στο δέρμα, στράφηκα σε άλλο γιατρό. Είπε ότι πιθανότατα είχα κάποιο είδος παρασίτου και πρέπει να το εξαλείψω. Μου πρότεινε να δοκιμάσω το <a href =\"\"> XX </a>, καθώς καταπολεμά όλα τα είδη παρασίτων. Το παράγγειλα από την επίσημη ιστοσελίδα, μου το φέρανε σήμερα το πρωί, θα ακολουθήσω ένα κύκλο θεραπείας",
 
"lt106": "Ηλίας Παπακαλιάτης",
 
"lt108": "Χρησιμοποίησα πρόσφατα το <a href =\"\" XX </a>, το κεφάλι μου σταμάτησε να πονάει, παρατήρησα βελτίωση του ύπνου και σταμάτησα την υπερκατανάλωση τροφής. Χρησιμοποιώ αυτό το φάρμακο δύο φορές το χρόνο για προληπτικούς λόγους",
 
"lt109": "Ματούλα Μαρσέλου",
 
"lt111": "Είμαι νοικοκυρά, κάθομαι με τον γιο μου στο σπίτι. Τον ελέγχω όσο μπορώ. Μια μέρα γύρισε σπίτι από το σχολείο και άρχισε να παραπονιέται για το στομάχι του. Είπα μέσα μου, ποτέ δεν ξέρεις, μπορεί να έφαγε κάτι λάθος, ποτέ δεν ξέρεις. Προς το απόγευμα οι πόνοι χειροτέρεψαν και έγιναν αφόρητοι. Και αυτό συνέβαινε για αρκετές ημέρες, τα χάπια δεν βοήθησαν. Διάβασα για τα συμπτώματα στο Διαδίκτυο, συμβουλεύτηκα με μια φίλη, που μου είπε ότι επρόκειτο για σκουλήκια. Μας έδωσε <a href =\"\"> το XX </a> και την τρίτη ημέρα ο γιος μου σταμάτησε να παραπονιέται! Ολοκληρώθηκε με χαρά τον κύκλο θεραπείας μέχρι το τέλος ",
 
"lt112": "Σωτήρης Μαλούχος",
 
"lt114": "Πρόσφατα οι δοκιμές έδειξαν ότι έχω ελμινθές. Ο γιατρός συνταγογράφησε ένα κύκλο θεραπείας με το<a href =\"\"> XX </a> και όλα πέρασαν",
 
"lt115": "Χρήστος Αναστασίου",
 
"lt117": "Η γνωριμία μου με το φάρμακο αυτό έγινε όταν αποκτήσαμε ένα σκυλί. Ξεκίνησα με αλλεργίες, περιοδικά κοιλιακό άλγος και αδιαθεσία. Μετά από λίγο, η γυναίκα μου ανέπτυξε τα ίδια συμπτώματα. Αποφασίσαμε να καταπολεμήσουμε την κακουχία με <a href = \"\"> το XX </a> κάτι που απέφερε καρπούς. Αρχίσαμε να νιώθουμε καλύτερα ήδη την πρώτη εβδομάδα της χρήσης του",
 
"lt118": "Ανδρέας Ασημίνας",
 
"lt120": "Έβλεπα πάντα θετικά και με καλό μάτι την λήψη προληπτικών μέτρων κατά των των σκουληκιών. Έπινα φάρμακα που πωλούνται στα φαρμακεία μας. Η υγεία μου δεν βελτιώθηκε και πήγα για εξετάσεις. Εντοπίστηκαν σκουλήκια. Εξήγησα στον γιατρό ότι είχε πάρει πρόσφατα αντιπαρασιτικά χάπια, δενμπήκε καν στον κόπο να με ακούσει και μου έγραψε το <a href =\"\"> XX </a>. Μετά από αυτό οι εξετάσεις μου ήταν καθαρές. ",
 
"lt121": "Αφροδίτη Κούλογλου",
 
 
"lt123": "Πριν από περίπου δύο μήνες, η κόρη μου άρχισε να παραπονιέται για κοιλιακό άλγος. Σταμάτησε να τρώει και έχασε πολύ βάρος, πανικοβλήθηκα. Κάλεσα έναν γνωστό  γιατρό που μου είπε ότι είναι πιθανό να είναι σκουλήκια και ότι έπρεπε να πάρει κάποια φάρμακα. Συμβούλεψε <a href = \"\"> το XX </a>, αφού είναι φυσικό και πολύ αποτελεσματικό. Μια εβδομάδα αργότερα, η κόρη μου έτρωγε τα πάντα με μεγάλη όρεξη και σταμάτησε να παραπονιέται για πόνο. Έγινε επίσης αισθητά πιο ενεργή! Το προϊόν είναι απλώς σούπερ, θα παραγγείλω και εγώ για προληπτικούς λόγους. ",
 
"lt124": "Όλγα Καραποστόλου",
 
"lt126": "Εξαιρετικό φάρμακο! Παρήγγειλα για τον εαυτό μου και τον άντρα μου. Σκέφτηκα ότι η αδιαθεσία και η υπνηλία οφείλονται σε παράσιτα που έχουν εγκατασταθεί εδώ. Ξεκινήσαμε να παίρνουμε το <a href =\"\"> XX </a> και η κατάσταση της υγείας μας έχει βελτιωθεί πολύ. Τώρα την συνιστούμε ανεπιφύλακτα  σε όλους αυτήν την θαυματουργή θεραπεία ",
 
"lt128": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt129": "Υποβολή",
 
"lt130": "Περισσότερα άρθρα",
 
"lt131": "Πώς να προστατεύσετε τον εαυτό σας και τα αγαπημένα σας πρόσωπα από τη γρίπη",
 
"lt132": "Το ποσοστό ανεργίας στη Νέα Ζηλανδία διπλασιάστηκε",
 
"lt133": "Οι επιστήμονες ανακάλυψαν ένα νέο είδος εντόμων",
 
"lt134": "Η δημοτικότητα των αντιπαρασιτικών φαρμάκων έχει αυξηθεί κατά 10 φορές",
 
"lt135": "Ένας άντρας σκότωσε έναν αστυνομικό με ένα μαχαίρι αφού τον διέταξε να δείξει την τσάντα του",
 
"lt136": "Δημοσιεύσεις",
 
"lt137": "Υπάρχουν ασφαλή και αποτελεσματικά φάρμακα για την καταπολέμηση της λοίμωξης",
 
"lt138": "Παγκόσμια κατανομή και διάδοση",
 
"lt139": "Ασθένειες και συμπτώματα",
 
"lt140": "Επιστροφή στην κορυφή",
 
"lt141": "Αρχική σελίδα ειδήσεων ABC",
 
"lt142": " Περισσότερες ειδήσεις ",
 
"lt143": "Ενότητες",
 
"lt144": "Κόσμος",
 
"lt145": "Επιχείρηση",
 
"lt146": "Πολιτική",
 
"lt147": "Ανάλυση",
 
"lt148": "Αθλητισμός",
 
"lt149": "Επιστήμη",
 
"lt150": "Υγεία",
 
"lt151": "Γεγονότα",
 
"lt152": "Άλλο",
 
"lt153": "Ειδήσεις σε άλλες γλώσσες",
 
"lt154": " 中文",
 
"lt155": "BERITA BAHASA INDONESIA",
 
"lt156": "TOK PISIN",
 
"lt157": "Επικοινωνήστε μαζί μας",
 
"lt163": " Apple News ",
 
"lt164": "Συντακτική πολιτική",
 
"lt165": "Βοήθεια",
 
"lt166": "Επαφές",
 
"lt167": "Πολιτική απορρήτου",



  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };