var new_lang = {

"lt0": "Отидете към материалите",

"lt1": "Реклама",

"lt2": "Новини",

"lt3": "Истории",

"lt4": "Анализ",

"lt5": "Игри",

"lt6": "Цирк",

"lt7": "Подкасти",

"lt8": "Партньорски материали",

"lt9": "истории",

"lt10": "Хирурзите в България се опълчиха срещу народа: как да излекуваме ставите си и да не страдаме от медицинското лечение?",

"lt12": "Източник:<!-- -->Meduza",

"lt13": "Conradi / Caro Images / Scanpix / LETA",

"lt14": "Главният хирург на страната, к.м. н., д-р Наум Стоев отговори на този въпрос.",

"lt15": "“Медицината в Румъния е на ръба на разпадането: в страната силно липсват специалисти. Поради ниските заплати лекарите са принудени да напуснат работа. Тези, които нямат къде да отидат, сключват сделка със съвестта си и подписват договори с аптеките за продаване на неефективни и лошо продавани лекарства.",

"lt16": "За всяка такава покупка по лекарското предписание се изплаща добър процент. Наистина ми е мъчно да осъзная, че страната ни потъва в бездната. Спряха да лекуват хората, пациентите станаха само средство за печалба.",

"lt17": "Единици са лекарите, особено в ставната хирургия, които си поставят като основна задача да излекуват пациента. И точно от тях можете да научите, че абсолютно всички мехлеми, кремове и таблетки за болки в ставите, купени от аптеката, НЕ ДЕЙСТВАТ.",

"lt18": "Ревматоиден артрит на ръцете",

"lt19": "Фармакологичният бизнес е страшно нещо. Фирмите за производство на лекарства използват евтини суровини, много пестят на специалисти и в крайна сметка произвеждат продукти с ниско качество.",

"lt20": "Почти не се харчат пари за реклама, защото отдавна никой не й вярва. За да НАКАРАТ хората по някакъв начин да си купуват тези безполезни лекарства, производителите на тези средства сключват договори с аптеките и директно със специалистите, за да могат и едните, и другите, да продават техните продукти”.",

"lt21": "От тук става ясно защо дори скъпото лечение не помага. Хората отново и отново търсят помощ от лекарите и фармацевтите, без да осъзнават неефективността на лекарствата.",

"lt22": "Възможно ли е по някакъв начин да се измъкнем от тази аптечна конспирация и да се отървем от ставните болки завинаги? За щастие, можем. Как точно, ще ни разкаже самия Наум Стоев.",

"lt23": "“Към днешна дата има няколко начина за лечение на ставите, извън утвърдената система на фармацевтичните фирми. Ще Ви разкажа за най-достъпното, ефективно и лично проверено лекарство.",

"lt24": "Заедно с Изследователския институт по ревматология и ставни заболявания проведохме много клинични тестове, лабораторни изследвания и дори проверихме работата на лекарството върху себе си, преди да препоръчаме това лекарство на хората.",

"lt25": "Става дума за<a href=\"\">крема за контактно лечение на ставните болки Artrovex</a>. Това е продукт отекологично чисти съставки, съдържащ редица критични за възстановяването на ставите, запълването на синовиалната течност и дори заздравяването на пукнатините,  витамини и минерали.",

"lt26": "Кремът е сертифициран и се предлага в България сравнително отскоро, но вече става въпрос за това да не се допуска за широко употреба, за да се избегне фалшифицирането му.",

"lt27": "Можете да закупите продукта само на официалния сайт на представителството на Artrovex в България. Там можете да получите безплатна консултация от специалисти за начина на употреба и продължителността на лечението.",

"lt28": "Общите препоръки лично от мен са следните: трябва да мините 30-дневен курс на лечение. През този период избягвайте тежките физически натоварвания, опитайте се да ограничите солта и използвайте крема поне два пъти на ден според инструкциите”.",

"lt29": "В рамките на седмицата на здравите стави стартира пилотна промоция с подкрепата на правителството на България и професор Стоев, според която Артровекс до <span class=\"sale\">2019.12.06</span>ще се продава с 70 % намаление.",

"lt30": "Срамни въпроси за ХИВ и&nbsp;СПИН",

"lt31": "Възможно&nbsp; ли е да се заразите с ХИВ чрез игла в&nbsp;киното? По какво ХИВ се различава от&nbsp;СПИН? <span>Заедно с&nbsp;фондацията «СПИН.Център» отговаряме на&nbsp;вашите въпроси относно&nbsp;ХИВ</span>",

"lt32": "Росица Колева",

"lt33": "Напишете ни",

"lt34": "Коментари:",

"lt35": "Костадин Петров",

"lt36": "Да, ако ставите не се лекуват, то можеш да стигнеш до инвалидна количка!",

"lt37": "Росица Монева",

"lt38": "Наскоро научих за този чудотворен крем. Колко пари изхвърлих напразно за лечение, преди да намеря нещо, което ще ми помогне да се отърва от болката. Но по-добре късно, отколкото никога. Важното е, че сега живея пълноценен живот.",

"lt39": "Мария Маринова",

"lt40": "Имах такъв кошмар на ръката си. Игнорирах болката, а след това се хванах вече се беше появила бучка. Съпругът ми веднага ми предложи Artrovex, той винаги е в нашата домашна аптечка (не знам защо не ги намазах веднага, много съм глупава). Като цяло, само за 6 дни бучката изчезна.",

"lt41": "Боряна Тотева",

"lt42": "Чух много добри отзиви за този крем, все не мога да си го поръчам. Благодаря за линка, успях да хвана промоцията. Сега поне ще знам откъде идва това качество.",

"lt43": "Деница Иванова",

"lt44": "О, аз отдавна търся този крем, не мога да го намеря никъде. Благодаря за препоръката! поръчах си 2 тубички. И без това са с намаление",

"lt45": "Надежда Венкова",

"lt46": "Да, трябва да се взема докато е с намаление, след това ще бъде три пъти по-скъпо...",

"lt47": "Венета Атанасова",

"lt48": "През целия си живот страдах от артроза, каква адска болка беше, не мога с думи да опиша! Направо на лазих на стената. Реших да опитам Артровекс. Мазах си ръцете с него всеки ден по няколко пъти. Така че болестта ми напълно изчезна. Ако някой ми беше казал - нямаше да повярвам. МНОГО БЛАГОДАРЯ!",

"lt49": "Надя Станчева",

"lt50": "Ужасно ме болеше коляното, нищо не ми помогна. Вярно е, че не се лекувах особено – само с народни рецепти и болкоуспокояващи пих. Стигна се дотам, че ставата ми се поду, не можех да се движа. Майка ми, като видя този кошмар, веднага ми донесе Артровекс. Не мислех, че някакъв си крем може да ми помогне толкова много, но ... на фона на народните средства това е просто приказка.",

"lt51": "истории",

"lt52": "През&nbsp;1970-а майка на две деца от&nbsp;Индия обяви, че е наследница на кралската династия и&nbsp;стана световна звезда <span class=\"BlockTitle-second\">Нейният&nbsp;произход беше установен едва сега: The New York Times</span>",

"lt53": "преди 5 часа",

"lt54": "новини",

"lt55": "В&nbsp;Холандия един баща, който е държал децата си заключени във&nbsp;фермата, обвинен в&nbsp;сексуално насилие <span class=\"BlockTitle-second\">Също така медиите научиха, че той&nbsp;е държал децата си в&nbsp;кучешка колиба</span>",

"lt56": "преди 12 часа",

"lt57": "истории",

"lt58": "«Аз&nbsp;не&nbsp;знам, как да се излекувам детето си» <span class=\"BlockTitle-second\">В&nbsp;Русия зсвършват качествените лекарства за пациентите с&nbsp;муковисцидоза. Една от&nbsp;причините&nbsp;е заместването на вноса</span>",

"lt59": "преди 20 часа",

"lt61": "За проекта"
 
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };