var new_lang = {
  "lt0": "Подготвяме статия за Вас <div class=\"quest__ready-loop\"><img alt=\"\" src=\"img/loop.png\"></div>",

  "lt1": "Как да отслабнем в домашни условия?",

  "lt2": "Днес теста беше направен 1391 пъти",

  "lt3": "Направете теста",

  "lt4": "и получете персонални съвети за отслабване",

  "lt6": "На колко сте години?",

  "lt7": "Колко тежите?",

  "lt8": "Какъв размер дрехи носите?",

  "lt9": "С какво се занимавате? (Отговорът е нужен, за да се определи активността Ви през деня.)",

  "lt10": "Спазвали ли сте някога диети? Ако да, какви и колко време?",

  "lt11": "Правите ли физически упражнения? Ако да, какви и колко често?",

  "lt12": "Отговор",

  "lt13": "<mark>Забележка:</mark> Ако не искате да направите теста сега, запознайте се с общата информация за ефективно отслабване <span class=\"js-quest__close\">тук.</span>",

  "lt14": "Меню",

  "lt15": "Информация",

  "lt16": "За нас",

  "lt17": "Отслабване",

  "lt18": "Новини",

  "lt19": "Красота",

  "lt20": "Семейство",

  "lt21": "Лечение",

  "lt22": "Култура",

  "lt23": "Двойка",

  "lt24": "Благосъстояние",

  "lt25": "Отслабване",

  "lt26": "Назад",

  "lt27": "Начало",

  "lt29": "Статии",

  "lt31": "Отслабване",

  "lt33": "Отслабвайте правилно",

  "lt35": "на XX",

  "lt36": "Игри на ума: как мозъкът ни пречи да отслабнем",

  "lt37": "Резултати от теста",

  "lt38": "Дата на публикацията <span id=\"dataPost\">06.10.20</span>",

  "lt39": "В стремежа си към стандартите за красота често пропускаме най-важното: отслабването започва от главата. Всички процеси в нашето тяло по един или друг начин се ръководят от мозъка. За да отслабнете, трябва да подредите мислите си и механиката на психофизичните процеси, които ни помагат да отслабнем. И, разбира се, да се договорите със себе си.",

  "lt40": "Тази статия е написана, за да Ви помогне да презаредите съзнанието си и да се настроите по правилния начин, за да постигнете желания резултат. За да можете след няколко седмици в огледалото да видите една по-добра своя версия и да придобиете увереност.",

  "lt41": "Но всичко по реда си.",

  "lt42": "В началото трябва да се анализират няколко често срещани психологически аспекта, които са добре познати на всеки човек, който все отслабва.",

  "lt43": "Искам да отслабна, но не мога да спра да ям!",

  "lt44": "Отговорете си на въпроса: защо искате да отслабнете? Често проблемът е в липсата на мотивация. Ясно формулирайте в главата си какво точно искате. Може би, искате изглеждате добре в любимите си дрехи? Да се възхищавате на отражението си в огледалото? Да се харесвате на мъжете?",

  "lt45": "Отивайки за пореден път до хладилника през нощта, помислете си: а този сандвич струва ли това да оплюете на мечтата си? Дали вкусовите качества на този салам са толкова хубави, че сте готови да прекарате остатъка от дните си в комплекси? Трябва да се определят правилните приоритети.",

  "lt46": "Обсебване на проблема",

  "lt47": "Колкото повече мислите, че сте дебели, че трябва да седнете на диета, да ядете по-малко и т.н., толкова по-голям става «проблема». Едва издържали една седмица, ограничавайки се в храненето и сваляйки два килограма, решавате да отпразнувате този повод с кофа сладолед или цяла торта.",

  "lt48": "«Ами, защо пък не? Мога да си го позволя!», – едно често срещано грешно схващане. С такава система на възнаграждение бързо ще натрупате килограмите, от които с голям труд сте се отървали.",

  "lt49": "Няколко момента на удоволствие зачеркват целия Ви труд и се превръщат в седмици на самобичуване. След това отново намирате сили за нова диета, завършваща с празник, който не е във ваша полза.",

  "lt50": "Може би е време да се измъкнете от порочния кръг на диетите и сривовете?",

  "lt51": "Успях да отслабна, но не можах да задържа теглото си",

  "lt52": "Всеки човек, който някога се е опитвал да отслабне, знае, че това е сравнително прост процес. Вземете волята си в юмрук, спазвате диета и теглото Ви постепенно намалява. Но веднага щом се върнете към обичайния си начин на живот, теглото се връща.",

  "lt53": "Има само два начина да спрем този процес:",

  "lt54": " <b>Напълно да променим отношението си към храненето.</b> Да разберем, че ядем, за да живеем, а не обратното. Да се откажем от вкусната храна в полза на храни, приготвени на пара: броколи, брюкселско зеле, пилешки гърди ... И да спазваме такава диета цял живот.",

  "lt55": " <b>Да използвате безопасни стимуланти за отслабване.</b> Както бе споменато по-горе, отслабването идва от главата. Не става въпрос само за мисли, но и за невронните сигнали, които мозъкът получава, когато се храним. Сладката, мазна и вредна храна винаги е много вкусна, така че консумацията именно на тези продукти влияе върху центровете за удоволствие. Отказването от такава храна вкарва човек в депресия.",

  "lt56": "Не е лесно да започнеш да обичаш и да се наслаждаваш от здравословната храна. За да се прекъсне връзката «всичко вкусно е вредно» и да се възстанови убеждението, че «полезното е вкусно», трябва да се убедим в това. А това не винаги е лесно.",

  "lt57": "Учените от Масачузетския институт по експериментална диетология се заеха сериозно с този проблем едва през 2015 г. Изследването е поверено на Йохан Морис – основателят на концепцията за психологическото отслабване. Група от учени под негово ръководство откриха, кои психо-емоционални процеси влияят върху възприемането на вкуса на храната. Въз основа на получените данни беше създадено лекарство, блокиращо мозъчните центрове, отговорни за удоволствието от храната.",

  "lt58": "Йохан Морис",

  "lt59": "_25C2_25AB_25D0_25A2_25D1_2580_25D1_258F_25D0_25B1_25D0_25B2_25D0_25B0 _25D0_25B4_25D0_25B0 _25D1_25_08062F52B7",

  "lt60": "Като доказателство на думите си, Йохан Морис представи клиничните изследвания на сензационното лекарство, наречено <a href=\"\">XX</a>.",

  "lt61": "Оказа се, че под действието на това лекарство невронните мрежи не предават сигнал към мозъка, че отслабвате, така че не възниква чувство на глад и слабост, като при другите методи за отслабване. <a href=\"\">XX</a> ускорява метаболизма, превръща мастния слой в енергия и възстановява работата на вътрешните органи.",

  "lt62": "Лекарството регулира храносмилателните процеси и дава възможност на тялото да се отърве от излишните килограми. По време на курса <a href=\"\">XX</a> изгаря най-проблемните мастни натрупвания и стартира правилната работа на стомашно-чревния тракт. След като курсът приключи, повторното набиране на маса е невъзможно: тялото вече е програмирано да работи за отслабване и поддържане на теглото.",

  "lt63": "В нашата страна лекарството може да се поръча от официалния сайт на производителя.",

  "lt64": "Колкото повече мислите, че сте дебели, че трябва да седнете на диета, да ядете по-малко и т.н., толкова по-голям става «проблема». Едва издържали една седмица, ограничавайки се в храненето и сваляйки два килограма, решавате да отпразнувате този повод с кофа сладолед или цяла торта.",

  "lt65": "Няколко момента на удоволствие зачеркват целия Ви труд и се превръщат в седмици на самобичуване. След това отново намирате сили за нова диета, завършваща с празник, който не е във ваша полза.",

  "lt66": "Може би е време да се измъкнете от порочния кръг на диетите и сривовете?",

  "lt67": "Отслабването е лесно, но запазването на теглото – не винаги. Като правило, след диетата, излишните килограми се връщат.",

  "lt68": "Има само два начина да спрем този процес:",

  "lt69": " <b>Напълно да променим отношението си към храненето.</b> Да разберем, че ядем, за да живеем, а не обратното. Да се откажем от вкусната храна в полза на храни, приготвени на пара: броколи, брюкселско зеле, пилешки гърди ... И да спазваме такава диета цял живот.",

  "lt70": " <b>Да използвате безопасни стимуланти за отслабване.</b> Отслабването започва от главата. Не става въпрос само за мисли, но и за невронните сигнали, които мозъкът получава, когато се храним. Сладката, мазна и вредна храна винаги е много вкусна, така че консумацията именно на тези продукти влияе върху центровете за удоволствие. Отказването от такава храна вкарва човек в депресия.",

  "lt71": "Не е лесно да започнеш да обичаш и да се наслаждаваш от здравословната храна. За да се прекъсне връзката «всичко вкусно е вредно» и да се възстанови убеждението, че «полезното е вкусно», трябва да се убедим в това. А това не винаги е лесно.",

  "lt72": "Учените от Масачузетския институт по експериментална диетология се заеха сериозно с този проблем едва през 2015 г. Изследването е поверено на Йохан Морис – основателят на концепцията за психологическото отслабване. Група от учени под негово ръководство откриха, кои психо-емоционални процеси влияят върху възприемането на вкуса на храната. Въз основа на получените данни беше създадено лекарство, блокиращо мозъчните центрове, отговорни за удоволствието от храната.",

  "lt73": "Йохан Морис",

  "lt74": "«Трябва да разберете, че мозъкът ни лъже. Ние не усещаме истинския вкус на храната, тъй като сме пристрастени към вредната храна. Блокирането на рецепторите за удоволствие води до това, че започваме да усещаме истинския вкус на храната, а предишните предпочитания започват да ни изглеждат като извращения».",

  "lt75": "Като доказателство на думите си, Йохан Морис представи клиничните изследвания на сензационното лекарство – <a href=\"\">XX</a>.",

  "lt76": "Под действието му невронните мрежи не предават сигнал към мозъка, че отслабвате, така че не възниква чувство на глад и слабост, като при другите методи за отслабване. <a href=\"\">XX</a> ускорява метаболизма, превръща мастния слой в енергия и възстановява работата на вътрешните органи.",

  "lt77": "Лекарството регулира храносмилателните процеси и дава възможност на тялото да се отърве от излишните килограми. По време на курса употребата на <a href=\"#\">XX</a> помага да се изгорят мастни натрупвания и стартира правилната работа на стомашно-чревния тракт. След края на курса повторното натрупване на излични килограми е невъзможно: тялото вече е програмирано да работи за отслабване и поддържане на теглото.",

  "lt78": "В нашата страна лекарството може да се поръча от официалния сайт на производителя.",

  "lt79": "Всичко, което трябва да направите, е да въведете име и телефонен номер. <span>Побързайте! Оставащо време:</span> <div class=\"all-form__count\"><span class=\"all-form__min\">14</span> : <span class=\"all-form__sec\">37</span></div>",

  "lt80": "Формуляр на заявка за <span>XX</span>",

  "lt81": "Вашата държава:",

  "lt83": "Вашето име:",

  "lt84": "Телефон:",

  "lt85": "Вземи с 50% намаление",

  "lt88": "Коментари",

  "lt89": "Марина Живкова:",

  "lt91": "Да, това всичко е за мен... всяка диета завършва с нощно наяждане. Сякаш под хипноза краката ми ме носят към хладилника и аз изяждам тонове вредна храна. Естествено, на сутринта ме очакваха разочароващите цифри на кантара",

  "lt92": "Галина Василева:",

  "lt94": "Интересно проучване. Вероятно ще си поръчам <a href=\"\">XX</a>. Моля тези, които вече са го опитали, да ми отговорят в коментарите – струва ли си?",

  "lt95": "Елена Косева:",

  "lt97": "Вече от една седмица взимам <a href=\"\">XX</a>. Отношението ми към храната наистина се промени. Сега се храня здравословно и вече не изпитвам това разстройство. Е, нали знаете, когато изведнъж преминавате от обичайното си хранене към правилното, винаги ти се иска да хапнеш нещо забранено. Тук няма такова нещо. Свалих 2 кг през това време. Е, аз нямам много излишни килограми – само 8 килограма.",

  "lt98": "Ваня Петкова:",

  "lt100": "Аз също взимам  <a href=\"\">XX</a> сега. Напълно съм съгласна с Елена, плюс това апетитът ми като цяло намаля, чувствам лекота, енергията ми се е увеличила. Сякаш тялото ми е изхвърлило всичко ненужно.",

  "lt101": "Кремена Здравкова:",

  "lt103": "Прочетох отзивите Ви и си поръчах <a href=\"\">XX</a>, не мога да дочакам колета си …!",

  "lt104": "Ралица Петрова:",

  "lt106": "Благодаря Ви за статията!",

  "lt107": "Михаил Михов:",

  "lt109": "Истински биохакинг)",

  "lt110": "Ани Маринова:",

  "lt112": "Аз с <a href=\"\">XX</a> свалих 10 кг за 1 месец! Толкова години не можех да си затворя устата и да ям по-малко, а се оказа, че е много лесно.",

  "lt113": "Петя Райнова:",

  "lt115": "Аз съм на 50 години, теглото ми е 78 кг. Доколко безопасен е <a href=\"\">XX</a> на тази възраст?",

  "lt116": "Маргарита Христова:",

  "lt118": "Петя, майка ми е на 60 години и тя взима <a href=\"\">XX</a>. Тя се е консултирала с лекар, той й казал, че лекарството е напълно безопасно.",

  "lt120": "Искате ли да напишете съобщение?",

  "lt121": "Изпрати",

  "lt122": "Сега четат",

  "lt123": "Красота и здраве. Индустрия за красота и тайни...",

  "lt124": "Типове култура, форми, видове. Функции на културата...",

  "lt125": "Терапия на настроението. Клинично доказан метод...",

  "lt126": "Най-четените",

  "lt127": "../../../../ _25D0_25B5_25D0_25BA_25D1_2581_25D0_25BF_25D0_25B5_25D1_2580_25D1_2582_25D0_25BD_25D0_25B8 _25D0_25BE_25D1_2582_25D0_25B3_25D0_25BE_25D0_25B2_25D0_25BE_25D1_2580_25D0_25B8",

  "lt128": "Стратегия за отслабване: как да отслабнете веднъж и завинаги.",

  "lt129": "Как да подобрите цялото си тяло в домашни условия? Тренировка...",

  "lt130": "Медитация за чайници: как да започнете, какво да правите — и...",

  "lt131": "Споделяне",

  "lt132": "Основните проблеми с отслабването",

  "lt133": "Антиоксиданти",

  "lt134": "Отслабване без диета",

  "lt135": "Яжте сурови",

  "lt136": "Хронично хранене",

  "lt137": "Безглутенова диета",

  "lt138": "Вегетариански",

  "lt139": "Вегетарианска диета",

  "lt140": "Дисоцииран режим",

  "lt141": "Партньори",

  "lt142": "ДА ОТСЛАБНЕШ БЕЗ ДИЕТА",

  "lt143": "Psychologies, 2019 – <script>document.write(new Date().getFullYear())</script> 2020"

};

function Translater() {
  for (class_name in new_lang) {
    var elements = document.getElementsByClassName(class_name);
    if (elements.length) {
      for (key in elements) {
        elements[key].innerHTML = new_lang[class_name];
      }
    }
  }
};