var new_lang = {










"lt0": "Ζελέ για<br><span class=\"header__title--accent\">την αύξηση του πέους</span>",

"lt1": "<span class=\"header__item--accent\"> Αυξάνει </span><br>το μήκος και το πάχος!", 

"lt2": "<span class=\"header__item--accent\"> Ασφαλής είναι</span><br>και εύκολο στη χρήση !",

"lt3": "<span class=\"header__item--accent\">Οι 1 019 800</span><br> ευχαριστημένους αγοραστές!" ,

"lt4": "<span class=\"header__item--accent\">ΦΟΡΜΟΥΛΑ :</span><br> ΨΕΥΔΑΡΓΥΡΟΣ + ΑΡΓΙΝΙΝΗ ΚΑΙ Η ΓΚΟΥΑΡΑΝΑ ",

" lt5": "Μόνο για σήμερα! Η προσφορά", 

"lt6": "Τιμή : <span class=\"price_main\"> 12 ευρώ </span>*", 

"lt7": "Χώρα:", 

"lt8": "Το όνομα:",

"lt9": "Το τηλέφωνό σας:",

"lt10": "Η παραγγελία της προσφοράς",

"lt 11": "*με την αγορά της αγωγής",

"lt12": "Η καινοτομία<br>του 2018!",  

"lt13": "Με την παραγγελία <script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = 'Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>Την 8 Ιουνίου μια συσκευασία <span class=\"action__text--accent\">за<span class=\"price_main\">1 ευρώ</span>*!</span>", 
"lt14": "Αργινίνη ", 

"lt15": "Είναι υπεύθυνη για τη μεταφορά των νευρικών ερεθισμάτων κατά τη σεξουαλική έλξη και στις αναπαραγωγικές λειτουργίες. Συμβάλλει στη βελτίωση της κυκλοφορίας του αίματος, στην αποκατάσταση της σωστής λειτουργίας των αιμοφόρων αγγείων, τα οποία έχουν την ευεργετική επίδραση στην σεξουαλική ικανότητα.",

"lt16": "Η σκόνη φρούτων της γκουαράνα ",

"lt17": "Είναι ένα διεγερτικό, που προκαλεί αυξημένη σεξουαλική έλξη, επιδεινώνει την αντίληψη όλων των αισθητηρίων οργάνων και αυξάνει την ταχύτητα της αντίδρασης. Αυξάνει την σεξουαλική ικανότητα, παρατείνει τη σεξουαλική πράξη, δίνει δύναμη και αυξάνει την αντοχή.",

"lt18": "Γλυκονικός ψευδάργυρος ",

"lt19": "Είναι το κύριο δομικό υλικό του μορίου της τεστοστερόνης – βελτιώνει σημαντικά την παραγωγή της, βελτιώνει τις λειτουργίες του αναπαραγωγικού συστήματος και συμβάλλει στην αύξηση της ποιότητας των παραγόμενων σπερματοζωαρίων.",

"lt20": "Το μυστικό του σαλιγκαριού σταφυλιών ",

"lt21": "Είναι ένα Ισχυρό αφροδισιακό, ενισχύει την ανδρική δύναμη",

"lt22": "<div class=\"course__block\"><p class=\"course__title\"> ΕΞΕΙΔΙΚΕΥΜΕΝΗ <br>ΒΑΘΜΟΛΟΓΙΑ</p> <div class=\"course__descr\"> XX – είναι η εγγυημένη αύξηση του πέους κατά 5 εκ. το μήνα.</div> <img alt=\"\" class=\"red__accent\" src=\"img/red__accent.png\"> <p class=\"course__text\"> Αυτό το ζελέ δεν προκαλεί αλλεργικές αντιδράσεις και οποιεσδήποτε άλλες παρενέργειες, δεν προκαλεί εθισμό, και το πιο σημαντικό πράγμα – είναι το αποτέλεσμα που θα φτάσεις μετά την εφαρμογή του, θα παραμένει μαζί σου για πάντα. </p></div><div class=\"course__pic\"><img alt=\"\" class=\"course__img\" src=\"img/course__pic.png\"></div><div class=\"doctor__block\"><div class=\"doctor__text\">Με την βοήθεια του ζελέ εσύ για πάντα θα πετύχεις  την σημαντική <span class=\"doctor__text--accent\">αλλαγή μεγέθους του πέους,</span> ότι άμεσα θα επηρεάσει τη σεξουαλική σας ζωή: <span class=\"doctor__text--accent\"> θα λάβετε την υπερφυσική ευχαρίστηση από την επαφή</span> με τις γυναίκες και θα τις δώσεις τους ισχυρούς και μακροχρόνιους οργασμούς.</div> <div class=\"doctor__descr\"> Με το XX θα είσαι πάντα σε πλήρη εγρήγορση! </div><img alt=\"\" class=\"doctor__pic\" src=\"img/pack.png\"></div><div class=\"doctor__name\"> Ο υπεύθυνος γιατρός του τμήματος ουρολογίας του Κεντρικού Νοσοκομείου στην Αθήνα </div>",

"lt23": "ΠΩΣ ΛΕΙΤΟΥΡΓΕΙ <br>XX",
"lt24": "Τα ειδικά ένζυμα και αφροδισιακά στη σύνθεση του έχουν την ευεργετική δράση σε ιστούς του πέους, που ακίνδυνα τεντώνονται, και μαζί τους και τις <span class=\"about__text--accent\"> κάμερες του σηραγγώδους σώματος του πέους,</span> ότι προωθεί μια πραγματική αύξηση όπως και στο μήκος όσο και στην περιφέρεια του.",

"lt25": "Το ζελέ εφαρμόζεται με τις κινήσεις του μασάζ στο πέος σε κατάσταση στύσης.",

"lt26": "Εσείς εγγυημένα θα αυξήσετε κατά +5 εκατοστά στο μήκος του πέους, μετά από το μασάζ με το XX.",

"lt27": "Για το καλύτερο αποτέλεσμα – εφαρμόστε ζελέ την μισή ώρα πριν από τη σεξουαλική επαφή. Αυτό θα δώσει επιπλέον διέγερση για <span class=\"about__item--accent\">την αύξηση του πέους, τόσο σε μήκος όσο και την αύξηση του όγκου στην περιφέρεια του.</span>",

"lt28": "Η ΕΚΣΤΑΣΗ ΤΗΣ ΣΥΝΤΡΟΦΟΥ<br><span class=\"struct__text--accent\"> ΕΙΝΑΙ  ΕΓΓΥΗΜΕΝΗ</span>",

"lt29": "Η γκουαράνα, το μυστικό του σαλιγκαριού σταφυλιών, η αργινίνη και ο ψευδάργυρος - είναι ο τύπος που θα κάνει μια γυναίκα να ζητήσει και άλλο!",

"lt30": "Η ΟΛΟΚΛΗΡΗ ΝΥΧΤΑ<br><span class=\"trust__text--accent\">ΤΗΝ ΚΑΘΕ ΝΥΧΤΑ!</span>",

"lt31": "Θα γίνεις ο άσσος ενός σεξ-μαραθωνίου χάρη σε μια μακρά περίοδο αντοχής και μια στύση χάλυβα.",

"lt32": "ΙΣΧΥΡΟ <br><span class=\"trust__text--accent\">SEX-DRIVE </span>",

"lt33": " Μια μοναδική φόρμουλα που αυξάνει την παραγωγή της τεστοστερόνης στο αίμα - της ορμόνης που είναι το κλειδί της δύναμης στους επιτυχημένους άνδρες!", 

"lt34": "ΓΡΗΓΟΡΟ ΑΠΟΤΕΛΕΣΜΑ <br><span class=\"trust__text--accent\"> ΧΩΡΙΣ ΠΑΡΕΝΕΡΓΕΙΕΣ </span>",

"lt35": " Μόλις σε λίγες μέρες θα νιώσεις μια πέτρινη στύση και να ζήσεις πιο ισχυρούς οργασμούς.",

"lt37": "ΠΟΤΕ ΘΑ ΕΙΝΑΙ ΟΡΑΤΑ <span class=\"easy__title--accent\"> ΤΑ ΑΠΟΤΕΛΕΣΜΑΤΑ; </span>",
"lt38": "εβδομάδα 2",

"lt39": "Η στύση γίνεται μακρύτερη και σκληρότερη, η ευαισθησία του πέους αυξάνεται κατά 2 φορές. Το μήκος και η περίμετρος του πέους αυξάνεται σε 1,5 εκ.",

"lt40": "εβδομάδα 3",

"lt41": "Το πέος σας είναι αισθητά ΜΕΓΑΛΥΤΕΡΟ, η μορφή του γίνεται ανατομικά σωστή. Η διάρκεια της σεξουαλικής επαφής αυξάνεται κατά 70%!",

"lt42": "εβδομάδα 4",

"lt43": "Το πέος επεκτείνεται κατά 4-5 εκατοστά! Η ποιότητα του σεξ αυξάνεται πολλές φορές. Ο οργασμός έρχεται πιο γρήγορα, διαρκεί μέχρι 5-7 λεπτά!",

"lt44": "Ευάγγελος Σιτάρκης <span class=\"vk__age\">46 ετών</span>", 

"lt45": " Εντυπωσίασε<span class=\"vk__text--accent\">XX</span> - το χόρτο των Ίνκας για σεξ, ήθελα να ενισχύσω τον οργασμό και ως αποτέλεσμα το πέος μου αυξήθηκε κατά 2 εκ. Οι οργασμοί είναι αξέχαστοι. Συστήνω.",

"lt46": " σήμερα στις 13:52 <span class=\"vk__like\"> Μου αρέσει <span class=\"vk__like--num\">17</span> </span>",

"lt47": " Ιωάννης Κάπαρης <span class=\"vk__age\">35 ετών</span>",

"lt48": "<span class=\"vk__text--accent\">Το στήσιμο είναι πέτρινο, </span> πήδηξα την δικιά μου γκόμενα 4 φορές τη νύχτα σε όλες τις γωνίες του διαμερίσματος ",    

"lt49": " σήμερα στις 11:59 <span class=\"vk__like\"> Μου αρέσει <span class=\"vk__like--num\">15</span></span>",

"lt50": " Αθανάσιος Κυριακίδης <span class=\"vk__age\">42 ετών</span>", 
 
"lt51": "<span class=\"vk__text--accent\"> Το σπέρμα έγινε η θάλασσα , </span> τελειώνω υπέροχα στην κοιλιά των γκόμενων μου αρκετές φορές την ημέρα. ",

"lt52": "σήμερα στις 12:34 <span class=\"vk__like\"> Μου αρέσει <span class=\"vk__like--num\">10</span></span>",

"lt53": "Ηλίας Ασατίδης ",

"lt55": "<span class=\"odn__text--accent\">ΤΟ ΠΕΟΣ ΣΤΕΚΕΤΑΙ ΚΑΙ ΚΑΙΓΕΤΑΙ!</span> ΚΑΜΙΑ ΒΙΑΓΚΡΑ ΔΕΝ ΘΑ ΕΧΕΙ ΤΕΤΟΙΟ ΑΠΟΤΕΛΕΣΜΑ ",

"lt56": "Μιχάλης Τουρτούρας ",

"lt58": " Στα 55 μου με τη γυναίκα μου<span class=\"odn__text--accent\"> κάνουμε σεξ κάθε μέρα.</span> Η γυναίκα μου είναι πολύ ευχαριστημένη! Το καλό σεξ μου έδωσε την αυτοπεποίθηση σαν άνδρα. Από αυτή τη στάση φαίνεται ότι μπορώ να κάνω τα πάντα))",

"lt59": "Ανδρέας Κουνελάκης ",

"lt60": "<script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -7*86400000);monthA = '01,02,03,04.,05,06,07,08,09,10,11,12'.split(',');var w = p.getDate();document.write(p.getDate() + '.' + monthA[p.getMonth()] +'.'+ p.getFullYear());</script> 1.06.2018 21:10",

"lt61": " Η επίδραση της λήψης του <span class=\"odn__text--accent\">XX</span> έχει υπερβεί όλες τις προσδοκίες μου! Τέτοιο στάσιμο δεν είχα καν και από το Βιάγκρα! Παιδιά - αυτό είναι το θέμα!!",

"lt63": "Μετά τη δημοσίευση του άρθρου <span class=\" footer __text--accent\"><script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -7*86400000);monthA = 'Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + '' + monthA[p.getMonth()]);</script>1 Ιουνίου</span> στο περιοδικό Playboy, η διαθεσιμότητα του προϊόντος στην αποθήκη <span class=\" footer__text--accent\">μειώνεται!</span>",

"lt67": "Απομένει: 7 συσκευασίες ", 

"lt74": " Με την παραγγελία <script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = 'Ιανουαρίου,Φεβρουαρίου,Μαρτίου,Απριλίου,Μαΐου,Ιουνίου,Ιουλίου,Αυγούστου,Σεπτεμβρίου,Οκτωβρίου,Νοεμβρίου,Δεκεμβρίου'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>Την 8 Ιουνίου μια συσκευασία <span class=\"action__text--accent\">за<span class=\"price_main\">1 ευρώ </span>*!</span>",



















};

function Translater () {
            for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                    for (key in elements) {
                        elements[key].innerHTML = new_lang[class_name];
                    }
                }
            }
};