var new_lang = {
  "lt1": "αρχική σελίδα",
 
  "lt2": "αξιολόγηση εγγραφών",
   
  "lt3": "Είσοδος",
   
  "lt4": "ΔΗΜΙΟΥΡΓΙΑ ΜΠΛΟΓΚ",
   
  "lt5": "ΚΟΙΝΟΤΙΚΗ ΠΟΛΙΤΙΚΗ",
   
  "lt6": "ΚΟΣΜΟΣ",
   
  "lt7": "ΚΙΝΗΜΑΤΟΓΡΑΦΟΣ",
   
  "lt8": "ΕΠΙΣΤΗΜΗ ΚΑΙ ΤΕΧΝΟΛΟΓΙΑ",
   
  "lt9": "ΔΙΑΣΚΕΔΑΣΗ",
   
  "lt10": "ΟΙΚΟΓΕΝΕΙΑ ΚΑΙ ΠΑΙΔΙΑ",
   
  "lt11": "ΔΙΑΤΡΟΦΗ",
   
  "lt12": "ΟΜΟΡΦΙΑ ΚΑΙ ΥΓΕΙΑ",
   
  "lt13": "ΤΡΟΠΟΣ ΖΩΗΣ",
   
  "lt14": "20 ΧΡΟΝΙΑ του LiveJournal",
   
  "lt16": "Επιστροφή στην αρχική σελίδα",
   
  "lt17": "doctor_blog",
   
  "lt18": "Χρόνος ανάγνωσης 5 λεπτά",
   
  "lt19": "Αυτή η ανάρτηση είναι  στην 156η θέση της κατάταξης",
   
  "lt20": "Το LiveJournal προτείνει",
   
  "lt24": "Κατηγορία:",
   
  "lt25": "Υγεία",
   
  "lt26": "Ακύρωση",
   
  "lt27": "Μύκητας νυχιών: τι κίνδυνος είναι αυτή η ασθένεια και πώς να την ξεφορτωθεί;",
   
  "lt28": "Γεια! Με λένε Γρηγόρης Λαζόπουλος και είμαι γιατρός-δερματολόγος με εμπειρία 25 ετών. ",
   
  "lt29": "Κάθε μέρα συναντώ ασθενείς που πάσχουν από τον μύκητα των νυχιών. Αυτώ που προκαλεί έκπληξη είναι πως πολλοί δεν συνειδητοποιούν καν τους κινδύνους μιας τέτοιας ασθένειας. Αυτό ακριβώς το γεγονός με ώθησε να γράψω αυτό το άρθρο.",
   
  "lt30": "Σύμφωνα με τα στατιστικά στοιχεία, κάθε πέμπτος κάτοικος του πλανήτη μας πάσχει από τον μύκητα νυχιών ή, χρησιμοποιώντας τον επιστημονικό όρο, ονυχομυκητίαση. Ωστόσο, παρά την διάδοση αυτής της νόσου, δεν είναι καθόλου αβλαβής. Ο μύκητας των νυχιών δεν μπορεί να αγνοηθεί και να αφεθεί χωρίς θεραπεία.",
   
  "lt31": "Τι θα συμβεί εάν ο μύκητας δεν αντιμετωπιστεί;",
   
  "lt32": "Ο μύκητας είναι ένας επικίνδυνος εχθρός του οργανισμού. Το θέμα είναι ότι, κατά τη διάρκεια της ζωής τους, οι μύκητες εκπέμπουν τοξίνες που μειώνουν την ανοσία. Ως αποτέλεσμα, αναπτύσσονται ασθένειες των εσωτερικών οργάνων και προκαλούνται σοβαρές αλλεργικές αντιδράσεις.",
   
  "lt33": "Σε άτομα άνω των 40 ετών, μια μυκητιασική λοίμωξη είναι μια από τις κύριες αιτίες συχνού κρυολογήματος, βρογχικού άσθματος και δυσλειτουργίας των εσωτερικών οργάνων. Σε αυτήν την ηλικία, η μόλυνση στο νύχι μπορεί να οδηγήσει σε δερματίτιδα σε όλο το κάτω μέρος της κνήμης. Επομένως, δεν πρέπει να παρατραβάει κανείς με τη θεραπεία του μύκητα. Μια παραμελημένη ασθένεια οδηγεί σε ολική δυστροφική ονυχομυκητίαση, η οποία μπορεί να προκαλέσει επιπλοκές με κίνδυνο για τη ζωή.",
   
  "lt34": "Τι επιπλοκές προκαλεί ο μύκητας;",
   
  "lt35": "Στη διαδικασία της ζωής, οι μύκητες εκκρίνουν ουσίες που μοιάζουν με αντιβιοτικά: ξανθομεγνίνη, πενικιλίνη, viomellein και άλλα. Μόλις εισέλθουν στον οργανισμό, οι τοξίνες αυτές προκαλούν σοβαρές σωματικές ασθένειες. Για να πειστείτε περισσότερο, δείτε τις φωτογραφίες:",
   
  "lt36": "Τοξική και αλλεργική δερματίτιδα",
   
  "lt37": "Σύνδρομο Lyell (τοξική επιδερμική νεκρόλυση)",
   
  "lt38": "Είναι απαραίτητο να ξεκινήσετε την καταπολέμηση του μύκητα στα πρώτα στάδια της λοίμωξης, διότι εξαπλώνεται στα εσωτερικά όργανα με αίμα. Εν μέσω της εξασθενημένης ανοσίας, αναπτύσσονται σοβαρές μολυσματικές επιπλοκές: τοξικές και αλλεργικές αλλοιώσεις της καρδιάς, του ήπατος, των κοιλιακών οργάνων, των νεφρών.",
   
  "lt39": "Και, φυσικά, εάν δεν αρχίσετε να αντιμετωπίζετε τον μύκητα σε πρώιμο στάδιο, σε λίγα χρόνια είναι ικανός να καταστρέψει πλήρως τη δομή της πλάκας των νυχιών και οδηγεί στην απώλεια της.",
   
  "lt40": "Οι συνέπειες του μύκητα της πλάκας νυχιών",
   
  "lt41": "Παρά τα όσα έχω προαναφέρει, υπάρχει η κοινή άποψη ότι η εμφάνιση μύκητα στα νύχια και στο δέρμα των ποδιών είναι απλώς ένα αισθητικό πρόβλημα, το οποίο στις περισσότερες περιπτώσεις σχετίζεται με ηλικιακές αλλαγές στον οργανισμό. Αυτό είναι λάθος.",
   
  "lt42": "Πώς θεραπεύεται ο μύκητας;",
   
  "lt43": "Μόλις πριν από λίγα χρόνια, η θεραπεία του μύκητα των νυχιών ήταν πολύπλοκη και διαρκούσε τουλάχιστον ένα χρόνο. Ήταν απαραίτητη η θεραπεία όχι μόνο με εξωτερικά μέσα, αλλά και με τη λήψη αντιβιοτικών. Φανταστείτε το πόσο επιβαρύνονταν το ήπαρ και τα εσωτερικά όργανα μετά από χρήση ισχυρότατων αντιβιοτικών για ένα τόσο μεγάλο χρονικό διάστημα! ",
   
  "lt44": "Και μόνο το 2018, οι επιστήμονες του Εθνικού Ινστιτούτου Υγείας δημιούργησαν ένα φάρμακο που σας επιτρέπει να απαλλαγείτε ανώδυνα από τον μύκητα των νυχιών το συντομότερο δυνατόν. Το φάρμακο ονομάστηκε XX.",
   
  "lt45": "Το φάρμακο αυτό σκοτώνει τα σπόρια του μύκητα και σταματά την εξάπλωσή τους, εντοπίζοντας τις φλεγμονώδεις περιοχές. Ανακουφίζει από τον κνησμό, τον πόνο και τον ερεθισμό. Αποκαθιστά τα κατεστραμμένα από τη μόλυνση κύτταρα, εξαλείφει την κακή μυρωδιά που προκαλείται από βακτήρια. Διεγείρει την αναγέννηση των νυχιών, έτσι ώστε οι πληγείσες περιοχές του νυχιού να μεγαλώσουν γρηγορότερα.",
   
  "lt46": "Έτσι, ο χρόνος θεραπείας του μύκητα των νυχιών μειώνεται κατά 10-12 φορές!",
   
  "lt47": "Μια άλλη ευχάριστη είδηση: το XX είναι ένα εντελώς φυσικό φάρμακο, κανένα από τα συστατικά του δεν προκαλεί παρενέργειες.",
   
  "lt48": "Το XX πωλείται στα φαρμακεία, αλλά θα είναι δύσκολο να το βρει κανείς: είναι ένα νέο φάρμακο και σπάνια το βρίσκει κανείς στα φαρμακεία. Επομένως, η κατασκευαστική εταιρεία δημιούργησε μια ιστοσελίδα όπου μπορείτε να παραγγείλετε το XX σε τιμή κόστους, χωρίς επιπλέον χρεώσεις από τους μεταπωλητές. Παραθέτω εδώ τη παραπομπή:",
   
  "lt49": "Αγοράστε το XX με έκπτωση στο σάιτ του κατασκευαστή",
   
  "lt53": "doctor_blog",
   
  "lt54": "Προσθήκη φίλου",
   
  "lt55": "ΠΕΡΙΣΣΟΤΕΡΑ ΕΝΔΙΑΦΕΡΟΝΤΑ ΠΡΑΓΜΑΤΑ ΓΙΑ ΣΑΣ",
   
  "lt56": "a_nalgin <span class = \" itemTimereading \"> Χρόνος ανάγνωσης 5 λεπτά </span>",
   
  "lt57": "Μια νεανική αμαρτία που επιτρέπεται σε μια κοπέλα...",
   
  "lt58": "bookmatejournal <span class = \" itemTimereading \"> χρόνος ανάγνωσης 9 λεπτά </span>",
   
  "lt59": "Η Αντζελίνα Τζολί ομολόγησε για πρώτη φορά ...",
   
  "lt60": "fomaru <span class = \" itemTimereading \"> Χρόνος ανάγνωσης 10 λεπτών </span>",
   
  "lt61": "Φροντίδα για τους ηλικιωμένους: χαρακτηριστικά και κανόνες",
   
  "lt62": "gelio <span class = \" itemTimereading \"> Χρόνος ανάγνωσης 19 λεπτά </span>",
   
  "lt63": "Κάτοψη: η μεγαλύτερη πόλη ...",
   
  "lt64": "Σχόλια",
   
  "lt65": "Λάκης Τζιόλης",
   
  "lt67": "Δεν το αγόρασα για τη θεραπεία του μύκητα. Εδώ και καιρό βασανίζομαι από τη κακοσμία και την ενόχληση που ένιωθα στα πόδια. Άρχισα να χρησιμοποιώ το XX, μετά από μερικές εβδομάδες όλα είχαν φύγει",
   
  "lt68": "Βίκυ Ζαχαριάδου",
   
  "lt70": "Σας ευχαριστώ για τη συμβουλή. Κουράστηκα να παλεύω με τον μύκητα ...",
   
  "lt71": "Έλενα Egovtseva",
   
  "lt73": "Μια εξαιρετική θεραπεία. Το χρησιμοποιήσαμε με τον σύζυγό μου, και οι δύο είχαν μύκητα (πρώτα κόλλησε αυτός και μετά με κόλλησε εμένα). Το χρησιμοποιήσαμε μαζί για να το θεραπεύσουμε αμέσως και να μην μολυνθούμε ξανά. Θέλω να πω ότι το XX έχει ένα τέλειο αποτέλεσμα. Ο μύκητας εξαφανίστηκε μετά από 3 -4 εβδομάδες",
   
  "lt74": "Δημήτρης Μανιάτης",
   
  "lt76": "Ευχαριστώ για την συμβουλή!",
   
  "lt77": "Φωτεινή Αδρεάκη",
   
  "lt79": "Το καλοκαίρι θέλω να φορέσω όμορφα και ανοιχτά παπούτσια, αλλά δεν μπορώ να το κάνω λόγω του μύκητα. Πάλευα τόσο καιρό μαζί του. Έχω κουραστεί. Τίποτα δεν βοηθάει! Ελπίζω το XX να με βοηθήσει",
   
  "lt80": "Αγγελική Παπαγιάννη",
   
  "lt82": "Παρήγγειλα το XX, μου το έφεραν την άλλη μέρα με κούριερ. Άρχισα να το χρησιμοποιώ και πέρασαν όλα τα προβλήματα που είχα με τα πέλματα! Με τρομάζει η ανάμνηση του πως ζούσα με αυτό.",
   
  "lt83": "Ιωάννης Καρανικόλας",
   
  "lt85": "Ευχαριστώ για το άρθρο, πολύ ενημερωτικό! Παρήγγειλα το XX",
   
  "lt86": "Καίτη Μαραγκού",
   
  "lt88": "Ω! Χρησιμοποιούσα κι εγώ αυτό φάρμακο !! Το XX είναι το καλύτερο!",
   
  "lt89": "Ανδρέας Τεπενδρής",
   
  "lt91": "Ευχαριστώ!",
   
  "lt92": "Ελισάβετ Κοκκίνου",
   
  "lt94": "Σας ευχαριστούμε για την παραπομπή στην ιστοσελίδα του κατασκευαστή",
   
  "lt95": "Θέλετε να γράψετε ένα μήνυμα;",
   
  "lt96": "Υποβολή",
   
  "lt97": "Σχετικά",
   
  "lt98": "Συμφωνία χρήστη",
   
  "lt99": "Βοήθεια",
   
  "lt100": "Κουμπί \" Κοινή χρήση\""
  
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };