var new_lang = {

    "lt1": "МОЩЕН УДАР ПО ПАРАЗИТИТЕ",

    "lt2": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Нормализира работата на стомашно-чревния тракт",
    
    "lt3": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Унищожава всички видове хелминти",
    
    "lt4": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Премахнете отпадъчните продукти от паразити",
    
    "lt5": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Предотвратява повторна инфекция",
    
    "lt6": "СПЕЦИАЛНО<br>ПРЕДЛОЖЕНИЕ",
    
    "lt7": "до края на акцията остават",
    
    "lt8": "<div class=\"price_old\"></div>  Редовна цена",
    
    "lt9": "<div class=\"price_main wow pulse\" data-wow-delay=\"2s\" data-wow-iteration=\"3\" style=\"visibility: visible; animation-delay: 2s; animation-iteration-count: 3; animation-name: pulse;\"></div>  Цена по намаление",
    
    "lt10": "Поръчайте",
    
    "lt11": "СПОРЕД ПОСЛЕДНИТЕ ДАННИ НА СВЕТОВНАТА ЗДРАВНА ОРГАНИЗАЦИЯ,<br>ПОВЕЧЕ ОТ 1 МИЛИАРД ДУШИ СА ЗАРАЗЕНИ С ПАРАЗИТИ",
    
    "lt12": "90% от тях дори не осъзнават, че са се превърнали в хранителна среда за хелминтите",
    
    "lt13": "СИГУРНИ ЛИ СТЕ, ЧЕ НЕ СТЕ ЕДИН ОТ ТЯХ? ПРОВЕРЕТЕ СЕ ЗА СИМПТОМИ НА ЗАРАЗЯВАНЕ!",
    
    "lt14": "СИМПТОМИ ЗА ХЕЛМИНТОЗА",
    
    "lt15": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Чувство на умора",
    
    "lt16": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Главоболие, неразположение",
    
    "lt17": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Възпаление на горните дихателни пътища",
    
    "lt18": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Раздразнителност, агресия",
    
    "lt19": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Всички видове обриви по кожата",
    
    "lt20": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Отслабване, дори при добър апетит",
    
    "lt21": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Проблем със съня",
    
    "lt22": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Алергия (сълзящи очи, обриви, хрема)",
    
    "lt23": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Чести настинки, ангина, запушване на носа",
    
    "lt24": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Болки в ставите и мускулите",
    
    "lt25": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Подути лимфни възли",
    
    "lt26": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Храносмилателни разстройства: подуване на корема, запек или диария",
    
    "lt27": "НАЧИН НА ЗАРАЗЯВАНЕ С ХЕЛМИНТИ",
    
    "lt28": "Не добре измити зеленчуци, плодове, ягоди",
    
    "lt29": "Лошо изпържено месо и риба",
    
    "lt30": "Замърсена вода или почва",
    
    "lt31": "Контакт с домашни любимци",
    
    "lt32": "Обществени места и транспорт",
    
    "lt33": "Ухапвания от насекоми",
    
    "lt34": "Ресторанти и места за бързо хранене",
    
    "lt35": "ЗАПОЧНЕТЕ ЛЕЧЕНИЕТО ОЩЕ СЕГА!",
    
    "lt36": "ЗАПОЧНЕТЕ",
    
    "lt37": "Паразити, <br>причиняващи ужасни усложнения:",
    
    "lt38": "ЦИСТИЦЕРКОЗА",
    
    "lt39": "Най-често (повече от 60%) цистицеркът навлиза в мозъка, по-рядко в скелетните мускули и очите. Живее от 5 до 30 години, причинява <span>ракови тумори</span> ",
    
    "lt40": "КРЪГЛИ ЧЕРВЕИ",
    
    "lt41": "Те обитават и се размножават в храносмилателните органи. Причиняват образуването на <span>язви</span>  и <span>обилни кръвоизливи</span> ",
    
    "lt42": "АНКИСЛОСТОМИ",
    
    "lt43": "Уврежда лигавицата и се храни с кръвта, отделена по време на това. Те оставят кървящи рани, което води до <span>тежка анемия</span>  и <span>сепсис</span> ",
    
    "lt44": "ECHINOCOCCUS MULTILOCULARIS",
    
    "lt45": "Тъканта на засегнатия орган умира. Освен това кръвоносните съдове се разрушават и<span> спират да работят</span> ",
    
    "lt46": "МУЛТИАКТИВНО ДЕЙСТВИЕ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt47": "УНИЩОЖАВА",
    
    "lt48": "всички възможни видове зарази в най-кратки срокове",
    
    "lt49": "ИЗХВЪРЛЯ",
    
    "lt50": "жизненоважни продукти за паразитите от организма",
    
    "lt51": "НАСЪРЧАВА",
    
    "lt52": "прочистване на организма от токсини",
    
    "lt53": "ВЪЗСТАНОВЯВА",
    
    "lt54": "работа на имунната, ендокринната, храносмилателната, нервната, сърдечно-съдовата система",
    
    "lt55": "ЗАЩИТАВА",
    
    "lt56": "от повторна инфекция, образува патогенна среда в човешкото тяло и повишава имунитета",
    
    "lt57": "ПОРЪЧАЙТЕ",
    
    "lt58": "МОЩЕН ПРИРОДЕН СЪСТАВ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt59": "МОРИНГА",
    
    "lt60": "Благодарение на уникалния си състав той почиства организма от вредни вещества и тежки метали. Ефективно се бори със стомашно-чревните паразити, засягайки чуждото ДНК. Почиства червата и жлъчните пътища.",
    
    "lt61": "ПАУ ДАРКО",
    
    "lt62": "Лапахол – специално съединение, съдържащо се в кората – инхибира размножаването на патогенни микроорганизми, инхибира възпроизводството и развитието на вътреклетъчни паразити.",
    
    "lt63": "ЧЕРЕН ОРЕХ",
    
    "lt64": "Съставките на черения орех нарушават метаболизма на червеите, причиняват парализа на мускулната тъкан от паразити, също така повишават имунитета и защитните функции на организма, прочистват кръвта от токсини.",
    
    "lt65": "МАСЛИНОВИ ЛИСТА",
    
    "lt66": "Съдържа олеуропеин, който има антипаразитни и противогъбични ефекти, намалява окислителните увреждания в кръвта, черния дроб, бъбреците и мозъчните тъкани.",
    
    "lt67": "КОРЕН ОТ КУРКУМА",
    
    "lt68": "Корена от куркума съдържа цинеол, куркумин и витамин Р. Цинеол нормализира функционирането на храносмилателните органи и инхибира жизнената активност на червеите, амеронът има антипаразитен ефект срещу нематодите, витамин Р възстановява функционирането на кръвообразуващите органи и пречиства кръвта.",
    
    "lt69": "АСАФЕТИДА",
    
    "lt70": "Известен със своите мощни бактерицидни и антимикробни свойства. Особено се цени неговата способност да изключва паразити от тения от стомашно-чревния тракт.",
    
    "lt71": "С КАКВО <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span>Е ПО-ДОБРО ОТ ДРУГИ ПРЕПАРАТИ?",
    
    "lt72": "ХИМИЧЕСКИ ПРЕПАРАТИ",
    
    "lt74": "ХИМИЧЕСКИ ПРЕПАРАТИ",
    
    "lt75": "Опасни химикали<br> в състава <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt76": "Въздействие върху вътрешните<br> органи и системи <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt77": "Допринасят<br> за намаляване на имунитета <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt78": "Те причиняват увреждане на храносмилателния тракт:<br> <span> черния дроб, стомаха, панкреаса, червата, провокират<br> гастрит и язва.</span> ",
    
    "lt80": "Изцяло<br> натурален състав <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt81": "Без странични <br>ефекти, защитава <br>вътрешните органи <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt82": "Повишава имунитета<br> и устойчивостта на <br>организма пред инфекции <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt83": "Има благоприятен ефект върху стомашно-чревния тракт:<br> <span>, подобрява оттока на жлъчката, стимулира червата</span> ",
    
    "lt84": " <span>Parazitol</span> ЛЕК ЗА ЧОВЕКА - ЖЕСТОК ЗА ХЕЛМИНТИТЕ",
    
    "lt85": "„Повечето хора дори не подозират, че тялото на всеки втори е ЗАРАЗЕНО С ПАРАЗИТИ.",
    
    "lt86": "В 95% от случаите наличието на хелминти не певдизвиква никакви симптоми, докато те не причинят непоправима вреда на вътрешните органи и нарушат функционирането на всички системи на тялото.",
    
    "lt87": "Към днешна дата само средството Parazitol е в състояние НАПЪЛНО да прочисти организма от всякакви паразити, от които има повече от 250 вида. Той създава среда в човешкото тяло, която унищожава самия паразитен процес.",
    
    "lt88": "Опитът на моите пациенти потвърждава, че Parazitol е най-ефективното и безопасно средство за унищожаване и премахване на ВСИЧКИ видове паразити, включително техните яйца, което предотвратява повторното заразяване.",
    
    "lt89": "Положителен ефект се постига в 100% от случаите“.",
    
    "lt90": "Михаил Ганчаров, паразитолог",
    
    "lt91": "ДОПЪЛНИТЕЛНО ДЕЙСТВИЕ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt92": "Подпомага почистването на органи и тъкани, неутрализира интоксикацията поради паразитна инфекция",
    
    "lt93": "Регенерира лигавиците, пречиства кръвта, лимфата, междуклетъчните течности",
    
    "lt94": "Нормализира редокс баланса, предотвратявайки образуването на ракови клетки",
    
    "lt95": "Нормализира редокс баланса, предотвратявайки образуването на ракови клетки",
    
    "lt96": "Помага да се отървете от язви и гастрити убивайки бактериите, които ги провокират",
    
    "lt97": "Възстановява и нормализира функциите на засегнатите органи",
    
    "lt98": "Благоприятен ефект върху органите на стомашно-чревния тракт",
    
    "lt99": "Подобрява състоянието на кожата, косата, ноктите",
    
    "lt100": "ПОРЪЧАЙТЕ",
    
    "lt101": "ОТЗИВИ НА КЛИЕНТИ",
    
    "lt102": "<div class=\"slide-description-title\">Елена, София</div> „Много ми хареса този продукт. Съпругът ми и аз го пихме заедно. И двамата имахме различни оплаквания: изведнъж в студена пот, имаше разхлабено изпражнение, появи се малко акне и ужасно главоболие. След 1,5 седмици обострянето премина и сега, и двамата се чувстваме отлично! Parazitol е много мек, но и много мощен в същото време“.",
    
    "lt103": "<div class=\"slide-description-title\">Светла, Разград</div>  „От няколко седмици се чувствах зле, направих си изследвания, оказа се, че са паразити. Взех хапчета според предписанието на лекаря, но с всеки изминал ден ставаше все по-зле. Не знам какво би станало с мен, ако не знаех за новия препарат Parazitol. Тогава той ме спаси. След месец си направих изследвания, всичко е чисто. Сега Parazitol ще пия веднъж годишно за профилактика“.",
    
    "lt104": "<div class=\"slide-description-title\">Андрей, Пловдив</div> „Нашата котка не седи вкъщи, обича да се разхожда в двора. Така той ни докара червеи. При мен всичко беше наред, но жена ми страдаше. Отначало скърцаше със зъби през нощта, после започна температура и повръщане. Лекувахме се заедно, защото имаше голяма вероятност да ме зарази. Приемахме Parazitol и накрая всичко отмина“.",
    
    "lt105": "<div class=\"slide-description-title\">Елена, София</div> „Много ми хареса този продукт. Съпругът ми и аз го приемахме заедно. И двамата имахме различни оплаквания: студена пот, имаше разстройство, появи се акне и ужасно главоболие. След 1,5 седмици обострянето премина и сега, и двамата се чувстваме отлично! Parazitol е много мек, но и много мощен в същото време“.",
    
    "lt106": "<div class=\"slide-description-title\">Светла, Разград</div>  >  „От няколко седмици се чувствах зле, направих си изследвания, оказа се, че са паразити. Взех хапчета според предписанието на лекаря, но с всеки изминал ден ставаше все по-зле. Не знам какво би станало с мен, ако не знаех за новия препарат Parazitol. Тогава той ме спаси. След месец си направих изследвания, всичко е чисто. Сега Parazitol ще пия веднъж годишно за профилактика“.",
    
    "lt107": "<div class=\"slide-description-title\">Андрей, Пловдив</div> „Нашата котка не седи вкъщи, обича да се разхожда в двора. Така той ни докара червеи. При мен всичко беше наред, но жена ми страдаше. Отначало скърцаше със зъби през нощта, после започна температура и повръщане. Лекувахме се заедно, защото имаше голяма вероятност да ме зарази. Приемахме Parazitol и накрая всичко отмина“.",
    
    "lt108": "<div class=\"slide-description-title\">Елена, София</div> „Много ми хареса този продукт. Съпругът ми и аз го приемахме заедно. И двамата имахме различни оплаквания: студена пот, имаше разстройство, появи се акне и ужасно главоболие. След 1,5 седмици обострянето премина и сега, и двамата се чувстваме отлично! Parazitol е много мек, но и много мощен в същото време“.",
    
    "lt110": "МОЩЕН УДАР ПО ПАРАЗИТИТЕ",
    
    "lt111": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Нормализира работата на стомашно-чревния тракт",
    
    "lt112": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Унищожава всички видове хелминти",
    
    "lt113": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Премахнете отпадъчните продукти от паразити",
    
    "lt114": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Предотвратява повторна инфекция",
    
    "lt115": "СПЕЦИАЛНО<br>ПРЕДЛОЖЕНИЕ",
    
    "lt116": "до края на акцията остават",
    
    "lt117": "<div class=\"price_old\"></div>  Редовна цена",
    
    "lt118": "<div class=\"price_main wow pulse\" data-wow-delay=\"2s\" data-wow-iteration=\"3\" style=\"visibility: hidden; animation-delay: 2s; animation-iteration-count: 3; animation-name: none;\"></div>  Цена по намаление",
    
    "lt119": "Поръчайте",
    
    "lt120": "Как работим",
    
    "lt121": "Оставете заявка на нашия уебсайт",
    
    "lt122": "Оператор ще се свърже с Вас, за да потвърди поръчката",
    
    "lt123": "Плащане при получаване на поръчка"
    

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };