var new_lang = {
"lt2": " <span class = \"title-white \">تخلص كامل</ span> <br> من ارتفاع ضغط الدم ",
 
"lt3": " <span class = \"text-orange \"> يوازن </ span> الضغط ",
 
"lt4": "<span class = \"text-orange \"> يخفف </ span> الصداع ",
 
"lt5": "<span class = \"text-orange \"> يحسن من حالة صحتك </ span> ",
 
"lt6": "أفضل دواء ضد ارتفاع ضغط الدم" ,
 
"lt7": "صيغة حاصلة على براءة اختراع",
 
"lt8": "أفضل منتج لعام 2020" ,
 
"lt9": "اطلب <br> بخصم <br> <span class = \"form-title_red \"> الآن </ span>",
 
"lt12": "بقي حتى نهاية الخصم:",
 
"lt13": "ساعة",
 
"lt14": "دقائق",
 
"lt15": "ثواني",
 
"lt16": "البلد",
 
"lt18": "اسمك الكامل",
 
"lt19": "رقم الهاتف",
 
"lt20": "شراء بسعر مخفض",
 
"lt21": "ارتفاع ضغط الدم لا يقتل <br> <span class = \"text-fire\"> - يؤدي إلى مرض مميت! </ span>",

"lt22": "تجاهل ارتفاع ضغط الدم ، لعب بالموت: <span class = \"text-red\"> ستفشل عاجلاً أم آجلاً. </ span>",
 
"lt23": "سكتة",
 
"lt24": "اعتلال حاد في الدورة الدموية الدماغية يؤدي إلى تلف الخلايا العصبية في الدماغ وموتها. حسب الشدة يؤدي إلى شلل كامل وفقدان الكلام والعجز والوفاة ...",
 
"lt25": "تصلب الشرايين",
 
"lt26": "لويحات من الكوليسترول والدهون على شكل لويحات تترسب على جدران الأوعية الدموية. ولهذا السبب ، تبدأ جدران الأوعية الدموية بالانسداد وتفقد مرونتها. يضيق تجويف الشريان ، ويتدفق الدم صعب. بسبب ذلك ، لا تحتوي عضلة القلب على كمية كافية من الأكسجين ، وسيبدأ القلب في العمل بشكل مكثف ، ويعوض نقصه. وهذا يؤدي إلى تطور عدم انتظام ضربات القلب ، والذبحة الصدرية ، واحتشاء عضلة القلب ، والسكتة القلبية المفاجئة .. ",
 
"lt27": "احتشاء عضلة القلب",
 
"lt28": "حالة خطيرة ومهددة للحياة ، يحدث فيها ضعف في تدفق الدم إلى الأوعية المغذية لعضلة القلب نتيجة للتشنج الحاد أو انسداد الأوعية الدموية بسبب تجلط الدم أو تراكم الكوليسترول ، وتبدأ أجزاء من عضلة القلب في الظهور. يموتون من نقص الأكسجين. فرص البقاء على قيد الحياة. ضئيلة للغاية. ",
 
"lt29": "فشل كلوي",
 
"lt30": "خلل في وظائف الكلى ناتج عن تدمير النيفرون (خلايا الكلى) واستبدالها بالنسيج الضام مما يؤدي إلى اضطراب في الماء والكهارل والنيتروجين وأنواع أخرى من عملية التمثيل الغذائي ، وفي الحالات الشديدة يؤدي إلى فشل كلوي كامل. ",
 
"lt31": "دعك من الاحكام المسبقة. <span class = \"text-red\"> يمكن علاج ارتفاع ضغط الدم! </ span>",
 
"lt32": "إذا لم يتم الشفاء التام من ارتفاع ضغط الدم ، عندها يمكنك تحقيق مغفرة مستقرة - إحضار جسمك إلى حالة لا تشعر فيها بالمرض ولا تؤثر على الصحة. وهذا ما أكده المعهد الأمريكي لأمراض القلب على مثال لأكثر من نصف مليون أمريكي تمكنوا من هزيمة المرض باستخدام .. Detonic ", 

"lt33": "<span class = \"text-red\">حتى عام 2019 82/5000 ، كان ارتفاع ضغط الدم يعتبر أخطر أمراض الجهاز القلبي الوعائي. </ span> ساعدت الحبوب في تخفيف أعراضه ، لكنه يمكن أن تعود في أي وقت .. ",
 
"lt34": "نهج <br> مختلف - نتائج أخرى",
 
"lt35": "<span class = \"text-bold\"> في عام 2019 ، تم طرح عقار في السوق ، استغرق تطويره ما يقرب من 10 سنوات من أفضل أطباء القلب الأمريكيين .. </ span> ظل العمل على ابتكاره في طي الكتمان. بعد مئات التجارب الناجحة فقط ، تم تقديم الدواء للعالم ككلمة جديدة في طب القلب. ",
 
"lt36": "يمكننا القول أن Detonic قد غير الطب",
 
"lt37": "<spanclass = \"text-bold \"> أثبتت تركيبة الدواء الحاصلة على براءة اختراع فعاليتها ليس فقط في البحث ولكن أيضًا في الممارسة العملية .. </ span> لم يعيد المرضى الذين تلقوا Detonic ضغط الدم إلى طبيعته فحسب ، بل تخلصوا أيضًا من آثار ارتفاع ضغط الدم للابد. كانوا قادرين على استعادة صحتهم دون آثار جانبية .. ", 

 "lt38": "Detonic أنقذ <span class = \"text-red \"> أكثر من <br> مليون شخص حول العالم </ span>" ,
 
"lt39": "منذ إدخال Detonic في الممارسة الطبية ، انخفض عدد النوبات القلبية والسكتات الدماغية الناجمة عن ارتفاع ضغط الدم بنسبة تصل إلى 37% .." ,
 
"lt40": "طوال دورة Detonic كاملة ، بالإضافة إلى استقرار ضغط الدم ، ستختفي الأعراض المصاحبة للمرض نهائيًا",
 
"lt41": "اضطراب ضربات القلب",
 
"lt42": "خرق الضغط",
 
"LT43": "متلازمة التعب المزمن",
 
"lt44": "صداع",
 
"lt45": "تورم ، تعرق",
 
"lt46": "الاعتماد على حالة الطقس",
 
"lt47": "و هذا كله <span class = \"text-orange \"> عبارة عن التركيبة الخاصة: </ span>",
 
"lt48": "مستخلص نبات القراص",

"lt49": "يزيد من مرونة الشعيرات الدموية ، ويحسن تدفق الدم إلى المخ ، ويعمل على استقرار القلب. ويزيد انقباض عضلة القلب. ويحسن عمليات التمثيل الغذائي عن طريق توسيع الأوعية الدموية.",
 
"lt50": "مستخلص الزعرور",
 
"lt51": "يخفض ضغط الدم ويزيد من دفاعات القلب المضادة للأكسدة ، ويرخي عضلات الأوعية الدموية ويساعدها على التمدد ، كما يعمل كمانع لقنوات الكالسيوم ، ويريح القلب ويقلل من قوة الانقباضات .. ",
 
"lt52": "مستخلص ذنب الأسد القلبي",
 
"lt53": "ينظم معدل ضربات القلب ويحافظ على ضغط الدم الطبيعي. يقوي الجهاز العصبي. يقضي على الصداع وكذلك آلام الصدر. يقلل من مخاطر الإصابة بالنوبات القلبية.",
 
"lt54": "مركب فيتامين ب",
 
"lt55": "لها تأثير مفيد على القلب ، فهي ضرورية لضمور عضلة القلب ، لتشنجات الأوعية المحيطية. إنه يقلل من مستويات الكوليسترول في الدم ، وتمنع تطور تصلب الشرايين.",
 
"lt56": "تعليقات <span class = \"text-blue \"> المتخصصون </ span>",
 
"lt57": "ارتفاع ضغط الدم يجعلك تراقب حالتك باستمرار. إذا كنت تعاني من ارتفاع ضغط الدم ، عليك التفكير 10 مرات قبل أن تفعل ما تريد. وهذا ينطبق على كل شيء - من الاستمتاع بطعامك المفضل إلى المشي بنشاط في الحديقة. . ",
 
"lt58": "إذا كنت تعاني من ارتفاع ضغط الدم ، فإن أي نشاط من أنشطتك يمكن أن يؤدي ، إن لم يكن قاتلًا ، إلى تفاقم الأعراض. وهذا يؤكد تجربة العديد من مرضاي ..",
 
"lt59": "كطبيب ، أنا سعيد جدًا بهذا الحدث الذي وقع في أمراض القلب مثل إطلاق Detonic. إنه حقًا دواء جديد لا يخفف الأعراض ويزيل عواقب المرض فحسب ، بل يمنح مرضى ارتفاع ضغط الدم أيضًا فرصة لعيش حياة كاملة .. ",
 
 "lt60": "<span class = \"prof text-blue\"> أوي كليما ، </ span> <br> طبيب ، أستاذ ، طبيب امراض القلب ",
 
"lt61": "تعليقات",
 
"lt62": "<span class = \" text-bold \"> عائشة المنذري </span> ، 52 عامًا",
 
"lt63": "أستطيع أن أقول إنني شخص يعاني من ارتفاع ضغط الدم ، وأعاني من ارتفاع ضغط الدم منذ أن كان عمري 30 عامًا. عمري الآن 52 عامًا ، على مدار السنوات العشر الماضية ، كنت أتناول الحبوب باستمرار. لقد عانيت من ارتفاع ضغط الدم مرتين. أزمات ونوبة قلبية واحدة. إنها معجزة أنني وجدت Detonic ، بدأت في استخدامه بدون توصية من الطبيب. وفي دورة استخدام واحدة فقط ، تحسنت حالتي بشكل ملحوظ. لم يعد رأسي يدور ، واختفى تسرع خفقان القلب ، طنين الأذن الذي كان يطاردني باستمرار اختفى. الآن الضغط مستقر ولم يرتفع فوق 130 لمدة ستة أشهر. / 82 .. ",
 
"lt64": "<span class = \"text-bold \">ام حمد</ span> ، 84 عامًا ",
 
"lt65": "أعيش مع ارتفاع ضغط الدم منذ بداية المراهقة ، فقد ارتفع إلى 150 عندما كنت في أوائل العشرينات من عمري. وبحلول عيد ميلادي الثمانين ، تناولت حبوبًا لما يقرب من نصف قرن. غريب ، لكن الشخص يحصل اعتدت على كل شيء ، حتى الصداع المنهك. تلقيت العلاج من قبل طبيب شاب ، وكان هو الذي أصر على الحاجة إلى علاج مثل هذا المرض المزمن القديم مثل مرضي. كما ساعدني أيضًا في تعديل نظامي الغذائي ، ونصحني بالمشي اليومي. واثنين دورات ريكارديو لمدة ستة أشهر كان هو الذي ساعدني! اختفت حياتي تمامًا - الصداع وضيق التنفس - الدواء الذي كنت أتناوله لسنوات عديدة ، لم يتم إلغاؤه تمامًا ، لكننا قللنا بشكل كبير الجرعة. في الماضي ، بعد أربعة أيام ، ذهبت إلى الفراش للتو ، ولم يكن لدي أي قوة ، لكن الآن يمكنني رعاية أحفادي. لقد تغيرت حياتي تمامًا. ",
 
"lt66": "<span class = \" text-bold \"> عبد الرحمان حسيني </ span> ، 56 عامًا",
"lt67": "قبل ثلاث سنوات تم تشخيص إصابتي بارتفاع ضغط الدم. بدا لي أنني تقدمت في العمر في نفس اليوم على الفور. ارتفع ضغط الدم حتى قبل ذلك ، عندما شعرت لأول مرة بأزمة ارتفاع ضغط الدم. على مدار العامين المقبلين ، كل شهر اشتريت نصف الصيدلية ، حبوب منع الحمل كل ساعة. القيود التي كان علي أن أتحملها - هذه قائمة كاملة. لتهدئة ، كان علي أن أنظر باستمرار إلى أرقام الضغط. لا أتذكر أنني أشعر بتحسن منذ ذلك الحين. شكرا لك زوجتي ، لم تستسلم أبدًا وكانت تبحث عني باستمرار عن الأطباء ، لقد قرأت كثيرًا ، والآن يمكنني أن أصبح طبيبة بنفسي. وجدت عقار Detonic ، الذي أنقذني بلا شك. أنصح الجميع: لا تدع المرض يتولى زمام الأمور أنت! ",
 
"lt68": "<spanclass = \"text-bold \"> عبدالله سيف الحربي </ span> ، 61 عامًا",
 
"lt69": "بعد تطعيم مجازة الشريان التاجي الثانية على خلفية نوبة قلبية ، أدركت أن النوبة القلبية الثالثة قد تكون الأخيرة في حياتي. لقد قيّدت نفسي قدر المستطاع ، ولكن كان من الصعب تمامًا امتثل لقيود الأطباء. لقد ساعدني Detonic كثيرًا في هذا الصدد ، فقد انخفضت الشهية ، وانخفضت بمرور الوقت والوزن ، وأنا أفضل بكثير ، كما أنني فحصت مستوى الكوليسترول لدي - كان طبيعيًا ، رغم أنه كان دائمًا مرتفعًا ، واختفى التوتر ، اختفت المشاكل المصاحبة لارتفاع ضغط الدم. أستطيع أن أقول إنني أحببت هذا الدواء حقًا ، فقد أعادني إلى حالتي الطبيعية ",

"lt72": "<spanclass=\"title-white\">تخلص كامل</span><br> من ارتفاع ضغط الدم ",
 
"lt73": "<span class=\"text-orange\">يوازن </span>  الضغط ",
 
"lt74": "<span class=\"text-orange\">يخفف</span> الصداع ",
 
"lt75": "<span class=\"text-orange\">يحسن </span> من حالتك الصحية ",
 
 
"lt76": "أفضل دواء ضد ارتفاع ضغط الدم",
 
"lt77": "صيغة حاصلة على براءة اختراع",
 
"lt78": "أفضل منتج لعام 2020",
 
"lt79": "اطلب<br> بخصم<br><span class=\"form-title_red\"> الآن </ span>",
 
"lt82": "حتى انتهاء الخصم ، بقي:",
 
"lt83": "ساعة",
 
"lt84": "دقائق",
 
"lt85": "ثواني",
 
"lt86": "البلد",
 
"lt87": "الامارات العربية المتحدة",
 
"lt88": "اسمك الكامل",
 
"lt89": "رقم الهاتف",
 
"lt90": "الشراء بسعر مخفض",

  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };