var new_lang = {

    "lt0": "Editions:",

    "lt1": "US",

    "lt2": "UK",

    "lt3": "España",

    "lt4": "Italia",

    "lt5": "Nederland",

    "lt6": "台灣",

    "lt7": "Japan",

    "lt8": "Subscribe",

    "lt9": "Sign In",

    "lt10": "My Account",

    "lt11": "Sign Out",

    "lt12": "Today's Top Stories",

    "lt13": "What Are Eco-Friendly Razors? Let's Discuss",

    "lt14": "Help, I've Become a Monster on Dating Apps",

    "lt15": "Gigi Hadid's Birth Story Sounds Intense",

    "lt16": "Wanna Add Sparkle to Your Love Life? Get a Crystal",

    "lt17": "Baguette Bags Are Back! Shop These Cute Ones Stat",

    "lt18": "We may earn commission from links on this page, but we only recommend products we love. Promise.",

    "lt19": "Дешевое и мощное средство от грибка спасло мою карьеру",

    "lt20": "Всем привет, меня зовут Даниэла Тейлор, мне 30 лет и я работаю фитнес-тренером. Эта неприятная история будет о том, как ужасные последствия грибка чуть не лишили меня карьеры.",

    "lt21": "Я с детства спортивный человек. Мама отдала меня в художественную гимнастику, когда мне было 4 года, а когда мне было 5 лет - в плавание. В 14 лет я стала мастером спорта международного класса по художественной гимнастике и вскоре пришлось уйти из этого спорта, потому что нужно было готовиться к экзаменам в университете. Но продолжала ходить плавать в бассейне, потому что это помогает держать все мышцы в тонусе и укрепляет здоровье спины. Я училась во Франции на факультете преподавания физической культуры - я хотела учить детей быть спортивными и здоровыми. После квалификации было сложно устроиться куда-то на работу педагогом и я пошла работать фитнес-инструктором в тренажерный зал. Я очень полюбила эту работу. Думаю, я нашла себя, свое призвание. Я всегда себя потрясающе чувствую.",

    "lt22": "Я считала всегда, что я знаю все о человеческом организме, правильно питалась, вела здоровый образ жизни. Но я сильно ошибалась…",

    "lt23": "Начало кошмара",

    "lt24": "Как я уже писала выше, я продолжала ходить в бассейн, ходила я три раза в неделю. Однажды, после одной из тренировок, я случайно порезала ступню в душе. Я не придала этому особого лечения. Заклеила рану пластырем и забыла, продолжала тренироваться в зале и работать. Прошло несколько месяцев, началась пандемия и я попала в локдаун. Со временем я стала замечать неприятный запах от моих ног, как бы хорошо я их не мыла, каким бы средством не пользовалась - все было без толку, через час ноги снова неприятно пахли. В какой-то момент я поняла, что с моими ногами что-то не так: онемение больших пальцев, на одной ноге ногти пожелтели и отслаивались…",

    "lt25": "Прошу прощения за это зрелище, но я хочу быть честной с читателями.",

    "lt26": "Я решила действовать по глупым советам из интернет-форумов. Красила ногти лаком в надежде, что желтый цвет и структура вернется к прежней. Я втирала каждый день в кожу эфирные масла и натуральные пасты, вытяжки из чайного дерева и цедры лимона. Ничего не давало нужного результата. Чесночный сок, луковая кашица и ванночки из кофе тоже были бесполезны, я только потеряла время и продукты. Заранее предупрежу вас, что компрессы с уксусом, пищевой содой и перекисью водорода тоже бесполезны :) Да, я перепробовала все что можно! Дальше становилось только хуже: жуткий зуд, раздражение между пальцев, пятка покрылась толстой коркой и начала трескаться. Еще позже эти трещины начали КРОВОТОЧИТЬ! По настоящему пугало, что эта зараза распространяется с какой-то бешеной скоростью. Тогда я залезла в интернет и поняла - ЭТО ГРИБОК!",

    "lt27": "Кожа слезала до тех пор, пока она не стала “прозрачной” - мне больно было наступать на ногу, потому что слой был тонким и я буквально чувствовала давление на кровоподтеки. (слабонервным не смотреть)",

    "lt28": "Неожиданное спасение",

    "lt29": "Я была в отчаянии, ведь это могло негативно отразиться на моей карьере. Представьте себе фитнес-инструктора, которого все стороной обходят, потому что от него неприятно пахнет ногами… А если я сниму кроссовки для занятий на коврике для йоги? Какой ужас! Я просто плакала, когда все это представляла. Я не выдержала и поделилась этой проблемой со своей мамой. Она мне рассказала, что нашла новое средство в интернете и заказала мне одну упаковку. Я сначала отнеслась к этому скептически, ведь интернет еще не посоветовал мне ничего полезного - сплошные траты денег.",

    "lt30": "И вот я через три дня получила свое средство от грибка, оно называлось<a href=\"{url}\">Exodermin</a>.",

    "lt31": "<b>Поделюсь первыми впечатлениями.</b>Как только я открыла тюбик Exodermin, запах меня поразил: это смесь ароматов ромашки, алоэ, эвкалипта и мяты. Цвет крема уже говорит о том, что это что-то натуральное, это приятный горчичный цвет, полученный в результате смешивания натуральных природных компонентов.<br><b>Начала лечение.</b>Способ применения оказался очень простым. Я наносила крем 2 раза в день - утром и вечером. Наносить его нужно на ноготь и кожу вокруг пальца тонким слоем, достаточно экономно.",

    "lt32": "Должна заметить, что после первого применения крема боль в стопе ушла, словно я приняла какую-то анестезию. Спустя всего ОДНУ неделю ногти начали менять в лучшую сторону, сыпь и зуд ушли, а кожа становилась все крепче и больше не шелушилась. Когда вторая неделя подошла к концу, корка с пятки отпала, я почистила ее пемзой еще раз и глазам своим не поверила - работает! Про неприятный запах я тоже забыла.",

    "lt33": "<b>Результат.</b>И вот, я вышла с локдауна и уже тренирую своих клиентов. Меня больше не беспокоит кошмар под названием “Грибок”, теперь я очень бережно отношусь к здоровью ног. Я была глупой и мне было даже к врачу обращаться стыдно, что я не придавала значение таким простым вещам как уход за ногами. Я заказала еще один тюбик<a href=\"{url}\">Exodermin</a>, мазала им ноги месяц для профилактики и они просто в замечательном состоянии.",

    "lt34": "Всем советую<a href=\"{url}\">Exodermin</a>! Особенно, если у вас нет кучи денег на все эти дорогостоящие таблетки и мази. Еще я узнала, что обычные медикаменты требуют долгого лечения, т.е. в течении полугода я должна покупать дорогие препараты для лечения грибка и еще не факт, что оно мне подходит и все пройдет? Ну уж нет, я нашла свое средство и буду им пользоваться. Срок годности у крема 2 года, поэтому я ничего не теряю, буду мазать им ноги периодически. Кстати, специалисты по телефону сказали, что в жаркую погоду летом особенно важен уход от<a href=\"{url}\">Exodermin</a>, потому что весь день ноги находятся словно в сауне, им нужен ночной отдых. Если мазать перед сном, ночью поры расширяются, кожа начинает дышать, насыщается всеми необходимыми элементами и остается здоровой. Да и за такие деньги я не беспокоюсь о том, что он испортится или быстро закончится, надо будет - еще закажу, купить очень легко, достаточно зайти на сайт производителя и сделать заказ в два клика. Даже не нужно тратить время на заполнение бесконечных форм заказа с адресами и контактными лицами. Ваш номер телефона и ваше имя - все что нужно для заказа, вам позвонит консультант, ответит на вопросы, если они у вас имеются, и сам за вас заполнит всю заявку, оплачиваете вы при получении через пару дней. Что примечательно, доставляют они в любую часть Европы.<br>Ссылку на<a href=\"{url}\">Exodermin</a>я оставлю ниже, если вы тоже ищете идеальное по цене и качеству средство.",

    "lt35": "Будьте здоровы и счастливы :)",

    "lt36": "Страна",

    "lt37": "Имя",

    "lt38": "Номер телефона",

    "lt39": "Получить Экзадермин за<span class=\"new_price_val\"></span><span class=\"new_price_cur\"></span>",

    "lt40": "Комментарии",

    "lt41": "Эрик Сталлони",

    "lt42": "Потрясающе, девушка, вы просто прекрасны! И правильно делаете, что делитесь такими вещами с людьми. Я тоже заказал себе<a href=\"{url}\">Exodermin</a>, обещали доставить уже завтра, какой же удобный сервис.",

    "lt43": "Сильвия Поллански",

    "lt44": "<a href=\"{url}\">Exodermin</a>это мое спасение!! Я тоже пару месяцев назад не знала уже, как мне вылечить этот чертов грибок, пока бабушка не посоветовала мне этот удивительный крем. У меня за 10 дней все прошло, сами смотрите: это после и до.",

    "lt45": "Томас Смитерс",

    "lt46": "Я профессионально занимаюсь легкой атлетикой и мои ноги постоянно потеют, невозможно носить с собой несколько пар кроссовок, чтобы менять их постоянно. Купил себе теперь этот крем. начну ухаживать за ногами, чтобы не попасть в вашу ситуацию. На ошибках учатся :)",

    "lt47": "Аделия Фименсон",

    "lt48": "Странно, что столько людей не слышали про<a href=\"{url}\">exodermin</a>… Это же крем для ног №1 в Европе, там такие исследования с ним долгие проводили в Германии, что будет странным усомниться в его качестве.",

    "lt49": "Герман Гетсон",

    "lt50": "Боюсь, представить, какого было твоим прекрасным ножкам ( Ты красотка, я тебе верю, поэтому тоже закажу<a href=\"{url}\">exodermin</a>маме своей, у меня-то пока все норм с этим))",

    "lt51": "Ян Спермикс",

    "lt52": "“Это какой-то сюр и бред”, подумал сначала я, пока не пришел к врачу. Я показал ему эту публикацию, а он мне “А чего вы смеетесь, это действительно мощное средство, просто в аптеках пока не продается”. Итог: опозорился перед врачом :D он мне подробнее про<a href=\"{url}\">exodermin</a>рассказал и тоже посоветовал его купить мне. У меня пятки помолодели лет на 20, отвечаю, как у младенца ЛОЛ.",

    "lt53": "Клавдия Головицио",

    "lt54": "И правда как анестезия этот крем! Я им не грибок лечила, а другое. У меня сильно стопы сводило по ночам из-за моей работы. Так вот я перестала просыпаться от этой боли мучительной. Просто решила поделиться, что он не только от грибка помогает.",

    "lt55": "Мария Юкович",

    "lt56": "Крем потрясающий, я его просто так уже мажу, потому что он пахнет приятно и кожа после него такая молодая, мягкая и гладкая) Мне очень все нравится, я уважаю такую независимую медицину, она дает людям шанс на дешевое лечение.",

    "lt57": "Гость 1347",

    "lt58": "Спасибо за эту статью! Вы шикарная женщина, желаю вам успехов в вашей карьере и крепкого здоровья. Я теперь тоже детям своим заказала<a href=\"{url}\">Exodermin</a>, у них работа такая, что весь день в офисе ходят в обуви неудобной, а так пусть хоть для профилактики будут пользоваться.",

    "lt59": "Джек Тасэл",

    "lt60": "Вот вам и дешевое средство! Меня удивляет это, сколько еще аптеки будут нас иметь по полной, разводить на большие чеки за какие-то пустышки, вот. пожалуйста, крем за гроши, а помогает так быстро и без неприятных последствий, жаль, рынок их давит жестко и не позволяет нормально пробиваться.",

    "lt61": "This content is created and maintained by a third party, and imported onto this page to help users provide their email addresses. You may be able to find more information about this and similar content at piano.io",

    "lt62": "Advertisement - Continue Reading Below",

    "lt63": "More From",

    "lt64": "Cosmopolitan Loves!",

    "lt65": "A Love Letter to Apple Fitness+'s Workout Program",

    "lt66": "Thinking About the SoulCycle At-Home Bike? Buy It",

    "lt67": "Advertisement - Continue Reading Below",

    "lt68": "I Used a Squat Machine for 30 Days",

    "lt69": "Psst: This Volumizing Mascara Is So. Damn. Good.",

    "lt70": "My Favorite Vibrator Is $40 Off for Black Friday",

    "lt71": "THE Comfiest Loafers Are on Sale for Black Friday",

    "lt72": "This Robot Vacuum = Permission to Be Lazy",

    "lt73": "This Under-the-Radar Orolay Coat Is My New Go-To",

    "lt74": "Hi, I'm in *Love* With This Lash Serum",

    "lt75": "This Lotion Will Level Up Your Post-Shower Routine",

    "lt76": "Cosmopolitan Loves!",

    "lt77": "Health &amp; Fitness",

    "lt78": "Got a Question About Your Cosmo Subscription?",

    "lt79": "Venus in Capricorn Helps You Block Bad \"Friends\"",

    "lt80": "Skincare Subscription Boxes Are Your New Fav Thing",

    "lt81": "Socks Keep Disappearing? Get This Subscription Box",

    "lt82": "These Makeup Subscription Boxes Are *So* Good",

    "lt83": "How to Find the Perfect Concealer",

    "lt84": "Subscribe",

    "lt85": "About Us",

    "lt86": "Instagram",

    "lt87": "Advertise Online",

    "lt88": "Media Kit",

    "lt89": "Customer Service",

    "lt90": "Work For Cosmo",

    "lt91": "YouTube",

    "lt92": "Other Hearst Subscriptions",

    "lt93": "Give Your BFF the Mag",

    "lt94": "Digital Editions",

    "lt95": "Newsletter",

    "lt96": "Giveaways",

    "lt97": "A Part of Hearst Digital Media",

    "lt98": "Cosmopolitan participates in various affiliate marketing programs, which means we may get paid commissions on editorially chosen products purchased through our links to retailer sites.",

    "lt99": "©2021 Hearst Magazine Media, Inc. All Rights Reserved.",

    "lt100": "Privacy Notice/Notice at Collection",

    "lt101": "Your California Privacy Rights",

    "lt102": "Interest-Based Ads",

    "lt103": "Terms of Use",

    "lt104": "Site Map",

    "lt105": "Do Not Sell My Personal Information"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Feals Subscription Service Review - Best CBD Oil Brands 2021

// Имя
// Телефон