var new_lang = {

"lt0": "ALKOTOX <span class = \"order__logo_glitch \"> ALKOTOX </span>",
 
"lt1": "Ο οδηγός σου για μια νηφάλια ζωή",
 
"lt2": "Το ΧΧ θα σας απαλλάξει από τον εθισμό",
 
"lt3": "Χωρίς να χρειάζεστε να πάτε σε κλινική",
 
"lt4": "Χωρίς εγγραφή",
 
"lt5": "Χωρίς συμπτώματα στέρησης",
 
"lt6": "Ανώνυμα",
 
"lt7": "Γρήγορα",
 
"lt8": "Αποτελεσματικά",
 
"lt9": "Παραγγείλτε το ALKOTOX τώρα",
 
"lt12": "Η χώρα σας:",
 
"lt13": "Το όνομά σας:",
 
"lt14": "Τηλέφωνο:",
 
"lt15": "Μέχρι το τέλος της προσφοράς απομένουν:",
 
"lt16": "ώρες",
 
"lt17": "λεπτά",
 
"lt18": "δευτερόλεπτα",
 
"lt19": "Παραγγείλτε τώρα",
 
"lt20": "Όλα ξεκινούν <span class=\" start__title_red\">από ένα ποτήρι</span>",
 
"lt21": "Κανείς δεν σκοπεύει να γίνει αλκοολικός όταν δοκιμάζει ένα αλκοολούχο ποτό.",
 
"lt22": "Ο αλκοολισμός είναι ένας εθισμός που αναπτύσσεται πολύ γρήγορα. Και όσο λιγότερο το γνωρίζετε, τόσο πιο δύσκολο είναι να απαλλαγείτε από αυτό.",
 
"lt23": "Πάθος για το αλκοόλ",
 
"lt24": "Το αλκοόλ κυριαρχεί στο μυαλό ενός αλκοολικού. Σκέφτεται το ποτό τόσο συχνά που του γίνεται εμμονή ιδέα. Η εμμονή με το αλκοόλ δημιουργεί μια ακαταμάχητη έλξη που κάθε φορά γίνεται όλο και πιο δύσκολο να αντιμετωπιστεί.",
 
"lt25": "Αυταπάτη",
 
"lt26": "Οι άνθρωποι που είναι εθισμένοι στο αλκοόλ δεν παραδέχονται τον εθισμό τους και ισχυρίζονται ότι μπορούν να το κόψουν ανά πάσα στιγμή. Ωστόσο, όποτε τους δίνετε η ευκαιρία, δεν αρνιούνται να πιούν ξανά.",
 
"lt27": "Αμνησία",
 
"lt28": "Το αλκοόλ επηρεάζει τις βιοχημικές διεργασίες στον εγκέφαλο, οι οποίες διασφαλίζουν τη λειτουργία της μνήμης. Η τακτική κατανάλωση αλκοόλ οδηγεί σε κενά της μνήμης, ο άνθρωπος δεν μπορεί να μην θυμάται καθόλου τι του συνέβη χθες ή και πριν από λίγα λεπτά.",
 
"lt29": "Αισθήματα ενοχής",
 
"lt30": "Ακόμα και ο πιο εφευρετικός ψεύτης ξέρει ότι η προσωπικότητά του και η ζωή του καταστρέφονται από το αλκοόλ. Μόνο η νέα μέθη βοηθά τον εθισμένο να απαλλαγεί από αυτό το αίσθημα που κάνει ακόμη χειρότερη την κατάσταση.",
 
"lt31": "Άγχος και κατάθλιψη",
 
"lt32": "Όταν περάσει η ευφορία που γεννά το αλκοόλ, ο κάθε άνθρωπος αναγκάζεται να επιστρέψει στο ανησυχαστικό κόσμο της σκληρής πραγματικότητας. Εάν η συνηθισμένη ζωή χωρίς αλκοόλ παύει να είναι ενδιαφέρουσα, αυτός είναι ένας σοβαρός λόγος να σκεφτείτε τη θεραπεία.",
 
"lt33": "Το πρώτο βήμα για την επίλυση του προβλήματος είναι να <span class = \"reason__subtitle_red\">το αναγνωρίσετε</span>",
 
"lt34": "Το ΧΧ θα σου δώσει πίσω <span class=\" title_blue\"> τη χαρά το να είσαι νηφάλιος </span>",
 
"lt35": "Περισσότεροι από 20 επιστήμονες έχουν παρατηρήσει την επίδραση διαφόρων εκχυλισμάτων στο ανθρώπινο σώμα. Με βάση πειράματα και πολυάριθμες μελέτες, έχουν επιλεγεί συστατικά που καθαρίζουν σταδιακά το αίμα από συσσωρευμένα δηλητήρια και αποκαθιστούν το νευρικό σύστημα.",
 
"lt36": "Το συνδυασμένο αποτέλεσμα αυτών των ουσιών αποκαθιστά την κανονική λειτουργία των εσωτερικών οργάνων, βελτιώνει τη διάθεση, κάνει πιο βαθύ τον ύπνο και το πιο σημαντικό: απαλλάσσει από την έλξη προς το αλκοόλ.",
 
"lt37": "Αυτά τα <span class = \"title_blue \">συστατικά υπάρχουν στην σύνθεση του ALKOTOX: </span>",
 
"lt38": "Καρποί Σχιζάντρας",
 
"lt39": "Ανακουφίζουν από το σύνδρομο χανγκόβερ και προκαλούν μια αποστροφή για το αλκοόλ που διαρκεί. Ομαλοποιούν τη λειτουργία του νευρικού συστήματος, ανακουφίζουν από το ψυχικό στρες, βελτιώνουν τη μνήμη, το συντονισμό και τη συγκέντρωση.",
 
"lt40": "Ρίζα γλυκόριζας",
 
"lt41": "Εξουδετερώνει τα δηλητήρια και τις τοξίνες στον οργανισμό, τον βοηθά να ανακάμψει γρηγορότερα μετά από παρατεταμένη κατανάλωση αλκοόλ. Καθαρίζει το αίμα, βοηθά στην αποκατάσταση των εσωτερικών οργάνων.",
 
"lt42": "Εκχύλισμα πικραλίδας",
 
"lt43": "Προκαλεί αποστροφή για το αλκοόλ που κρατάει πολύ, αποτρέπει την ανάπτυξη συμπτωμάτων στέρησης, καταπολεμά την κατάθλιψη και βελτιώνει τη διάθεση.",
 
"lt44": "Χάρη στο ALKOTOX έχουν ήδη απαλλαγεί από τον εθισμό στο αλκοόλ <span class = \"title_blue \">: </span>",
 
"lt45": "άτομα",
 
"lt46": "Θέλω να είμαι ένας από αυτούς!",
 
"lt47": "Γνώμη ενός εξαρτησιολόγου",
 
"lt48": "Το μεγαλύτερο μέρος της καριέρας μου δούλευα σε μια κλινική απεξάρτησης. Έβγαζα τους εθισμένους από το κώμα, έβαζα φιάλες με σταγονόμετρο για να καθαρίσω το συκώτι, συζητούσα με τους ασθενείς. Πολλοί από αυτούς έμοιαζαν με κρατούμενους που φυλακίστηκαν οικειοθελώς στη δουλεία. Ελάχιστοι κατάφερναν να απελευθερωθούν.",
 
"lt49": "Επιχειρηματίες, παιδιά πλούσιων γονέων ή μεγαλωμένοι σε συνθήκες φτώχειας, δεν έχει σημασία. Το αλκοόλ καταστρέφει όλους αδιάκριτα, τους υποτάσσει και τους διαλύει. Υπήρχαν περιπώσεις που άτομα με ισχυρή θέληση δεν μπορούσαν να ανταπεξέλθουν, ενώ, αντίθετα, άτομα άτομο χωρίς στόχους έβρισκαν το νόημα της ζωής. Όλα εξαρτώνται από εμάς τους ίδιους.",
 
"lt50": "Το ALKOTOX δεν είναι ένα μαγικό ραβδί, δεν θα σας σώσει από όλα τα προβλήματα. Αλλά αν αποφασίσετε ότι θέλετε να σταματήσετε να πίνετε, θα σας βοηθήσει να το κάνετε αυτό. Χωρίς παρακολούθηση σε νοσοκομείο και λήψη δραστικών φαρμάκων, θα σας επιστρέψει σταδιακά στην κανονική ανθρώπινη ζωή.",
 
"lt51": "Μιχάλης Βαλαντινός",
 
"lt52": "Αναισθησιολόγος-εξαρτησιολόγος με 20 χρόνια εμπειρίας",
 
"lt53": "Πάρτε την καλύτερη απόφαση της ζωής σας - <span class =\"title_blue\"> ξεκινήστε την αποθεραπεία σας με το ALKOTOX </span>",
 
"lt54": "Λήψη ALKOTOX σύμφωνα με τις οδηγίες",
 
"lt55": "1-2 φορές την ημέρα κατά τη διάρκεια του φαγητού ή πίνοντας κάτι",
 
"lt56": "Συνεχώς κατά τη διάρκεια της αποθεραπείας",
 
"lt57": "ΠΑΡΑΚΑΛΩ <br>ΠΡΟΣΟΧΗ!",
 
"lt58": "Ο αριθμός των πακέτων ALKOTOX που απαιτούνται για το επιθυμητό αποτέλεσμα, <span class = \"text-bold \"> καθορίζεται ξεχωριστά και σε ορισμένες περιπτώσεις μπορεί να αυξηθεί. </span>",
 
"lt59": "Σχόλια για το ALKOTOX",
 
"lt60": "Άννα",
 
"lt61": "39 ετών",
 
"lt62": "Στις 25 ήταν διασκεδαστικό: γλέντια κάθε δεύτερη μέρα, σαμπάνιες, κοκτέιλ, γέλιο. Όταν παντρεύτηκα, αυτή η συνήθεια σταδιακά υποχώρησε, ο σύζυγός μου δεν με υποστήριζε σε αυτό. Όταν ήμουν 35 ετών, χωρίσαμε. Αποδείχτηκε πως το αλκοόλ δεν ήταν μόνο στις γιορτές. Όλο και πιο συχνά έπινα μόνη μου. Όλο και λιγότερο σε καφετέριες και εστιατόρια, όλο και πιο συχνά μετά τη δουλειά έμπαινα σε κατάστημα για να πάρω αλκοόλ. Το πρωί δεν ήθελα να κοιτάξω στον καθρέφτη. Ταρακουνήθηκα όταν μου έκαναν επίπληξη σε μεταφορικό μέσο και με αποκάλεσαν μια μεθυσμένη και άξεστη. Ξέσπασα σε δάκρυα και μόνο τότε συνειδητοποίησα τι είχα γίνει. Μόνη μου βρήκα το ALKOTOX και άρχισα να κάνω θεραπεία με αυτό. Μόλις άρχισα να παίρνω το φάρμακο, το αλκοόλ εξαφανίστηκε αμέσως από τη ζωή μου. Δεν είχα ούτε συμπτώματα στέρησης, ούτε έλξη προς το αλκοόλ. Έχει περάσει εδώ και μισός χρόνος μετά τη θεραπεία και αισθάνομαι καταπληκτικά. ",
 
"lt63": "Αλεξάνδρα",
 
"lt64": "43 ετών",
 
"lt65": "Ντρέπομαι που το γράφω. Δεν μπορούσα καν να σκεφτώ ότι το πρόβλημα του αλκοολισμού θα μπορούσε να με επηρεάσει. Το όλο πράγμα εξελίχθηκε πολύ γρήγορα. Ξεκίνησε με ένα ποτήρι κρασί μετά από μια κουραστική μέρα στη δουλειά. Μετά με παράτησε ο άντρας μου, και προσπαθούσα να ξεπεράσω το σοκ με δυνατά ποτά. Στο τέλος με απέλυσαν από τη δουλειά λόγω απουσιών. Έβγαινα από το σπίτι μόνο για να αγοράσω ακόμη ένα μπουκάλι αλκοόλ. Δεν θυμάμαι πολύ καλά εκείνη τη περίοδο, σαν να ζούσα ένα όνειρο. Δόξα τω Θεώ, ήρθε η κόρη μου (ζει σε άλλη πόλη) και, βλέποντάς μου σε τόσο τρομερή κατάσταση, με έπεισε να ξεκινήσω θεραπεία. Πήγαινα σε ψυχίατρο και έπαιρνα το ALKOTOX. Σχεδόν αμέσως η έλξη προς το αλκοόλ εξαφανίστηκε χωρίς να αφήσει ίχνος μόλις άρχισα να παίρνω αυτό το φάρμακο. Χάρη σε αυτόν έχω μια νέα, γεμάτη ζωή.",
 
"lt66": "Λεωνίδας,",
 
"lt67": "63 ετών",
 
"lt68": "Όταν πέθανε η σύζυγός μου, έπινα συνεχώς επί αρκετούς μήνες. Δεν είχα κανένα λόγο να συνεχίσω να ζω και δεν ήθελα καν να παραδεχθώ πως υπήρχε, ούτε να παραδεχτώ την πραγματικότητα. Δεν με βοήθουσαν ούτε κλινικές, ούτε οροί, ούτε χάπια. Ούτε λόγος για ειδικούς σε θέματα απεξάρτησης, με έβγαζαν από τα ρούχα μου. Το μόνο πράγμα που αποδέχτηκα να δοκιμάσω ήτα το ΧΧ. Τον πήρα για χάρη του γιου μου, χωρίς σκοπό. Ωστόσο, με βοήθησε. Σταμάτησα να πίνω, συνήλθα και συνεχίζω να ζω. Εδώ και τέσσερα χρόνια δεν πίνω καθόλου.",
 
"lt69": "Προσοχή στις απομιμήσεις",
 
"lt70": "Μέχρι σήμερα, έχουν καταγραφεί περισσότερες από 1.500 περιπτώσεις αγοράς πλαστών προϊόντων που δεν έχουν καμία σχέση με τον κατασκευαστή.",
 
"lt71": "Για να προστατευτείτε από προϊόντα χαμηλής ποιότητας, αγοράστε το φάρμακο μόνο από πιστοποιημένο κατασκευαστή σε αυτήν την ιστοσελίδα.",
 
"lt72": "ALKOTOX <span class = \"order__logo_glitch\"> ALKOTOX </span>",
 
"lt73": "Ο οδηγός σας για μια νηφάλια ζωή",
 
"lt74": "Το ΧΧ θα σας σας απαλλάξει από τον εθισμό",
 
"lt75": "Χωρίς να χρειάζεστε να πάτε σε κλινική",
 
"lt76": "Χωρίς εγγραφή",
 
"lt77": "Χωρίς συμπτώματα στέρησης",
 
"lt78": "Ανώνυμα",
 
"lt79": "Γρήγορα",
 
"lt80": "Αποτελεσματικά",
 
"lt81": "Παραγγείλτε το ALKOTOX τώρα",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };