var new_lang = {

    "lt0": "Безопасен за всяка<br>възраст",

    "lt1": "Доказана ефективност -<br><b>98%</b>от жените са отслабнали",

    "lt2": "През<b><script type=\"text/javascript\">var appendNull = function (num) {return num< 10 ? 0 + num.toString() : num;};d = new Date();p = new Date(d.getTime() - 365 * 86400000);monthb = '01,02,03,04,05,06,07,08,09,10,11,12'.split(',');document.write(p.getFullYear());</script>2018</b>година са продадени<br>304 342 броя",

    "lt3": "Получете консултация",

    "lt4": "Капсулите Reduslim ще стопят<br>до<span class=\"pink\">10 кг мазнини</span>за 2 седмици!",

    "lt5": "Спасете се от затлъстяването и намалете риска от инфаркт, диабет и хипертония с 89%",

    "lt6": "Ефективно разгражда МАЗНИНИТЕ за сметка на плодовите алфа-киселини на Reduslim",

    "lt7": "Намалява риска от появата на диабет,<br>хипертония, инфаркт до минимум",

    "lt8": "Предпазва от опасното<br>за живота затлъстяване<br>на вътрешните органи",

    "lt9": "*Потиска апетита",

    "lt10": "ПРОМОЦИЯ!<span class=\"pink\"><span class=\"price_main\"><span class=\"new_price_val\">149</span><span class=\"new_price_cur\">руб</span></span><span class=\"price_old\"><span class=\"old_price_val\">1238</span><span class=\"old_price_cur\">руб</span></span></span>",

    "lt11": "Промоцията ще приключи след:",

    "lt12": "Останаха от<br>промоционалния<br>продукт:",

    "lt13": "броя",

    "lt14": "На Вас<span class=\"red\">ТОВА</span>познато ли Ви е?",

    "lt15": "Изпитвам задух<br>при ходене<br>по стълби",

    "lt16": "Много се потя,<br>особено през лятото",

    "lt17": "Промяна на настроението по няколко пъти<br>на ден",

    "lt18": "Лошо спя през нощта,<br>а денем съм вяла",

    "lt19": "Чувствам остри<br>болки в ставите<br>и кръста",

    "lt20": "В края на деня много<br>ме заболяват и отичат<br>краката",

    "lt21": "Кръвното ми<br>се вдига<br>и ме боли глава",

    "lt22": "Аз съм на повече от<br>38 години",

    "lt23": "Ако сте отговорили с<span class=\"red\">ДА</span>на 1 или няколко въпроса -<div class=\"text-bold\">рискът от затлъстяване и неговите ужасните последствия<br>е много висок!</div>",

    "lt24": "14 милиона жени<br><div class=\"title title2\">с наднормено тегло 1, 2, 3 степен<br>вече са болни!</div>",

    "lt25": "Ако теглото надвишава<br>нормата с 10%,<div class=\"text text2\">рискът от инсулт и коронарна недостатъчност</div>се увеличава 7 пъти",

    "lt26": "Инсулт<br>и гипертония",

    "lt27": "<div class=\"text text2\">Диабетът се нарича<br>още тихия убиец</div>Рискът от развитие му<br>се увеличава при<br>наднорменото тегло<br>40 пъти",

    "lt28": "Захарен диабет",

    "lt29": "Затлъстяване на<div class=\"class title5\">вътрешните органи</div>",

    "lt30": "Затлъстяване на сърцето",

    "lt31": "Мастните клетки проникват в<br>мускулната тъкан на сърцето. Главният орган<br>може да спре внезапно.<br><div class=\"text text_bold\">Първите симптоми - бодежи в гърдите.</div>",

    "lt32": "Затлъстяване на белите дробове",

    "lt33": "Затлъстяването на белия дроб - белодробна хипертония<br>води до деснокамерна недостатъчност<br>и преждевременна смърт.<br><div class=\"text text_bold\">Първите симптоми - задух.</div>",

    "lt34": "Затлъстяване на черния дроб",

    "lt35": "Затлъстяването на черния дроб - мастната хепатоза води<br>до остра цироза.<br><div class=\"text text_bold\">Първите симптоми са сънливост и слабост.</div>",

    "lt36": "Започнете<span class=\"green\">борбата срещу мазнините</span>сега!",

    "lt37": "Без вредни за<br>стомаха диети",

    "lt38": "Без убиващи<br>сърцето тренировки",

    "lt39": "Без мъчително<br>гладуване",

    "lt40": "Използвайте средство, в чиято ефективност<br>се е убедил целия народ!",

    "lt41": "Как Reduslim<br><span class=\"green\">влияе на вашето здраве</span>",

    "lt42": "<b>Reduslim съдържа ксантони -<br>най-мощните антиоксиданти!</b><br><br>Извеждат отровните вещества, шлаките,<br>токсините, твърдите мазнини, които не<br>се извеждат сами.<br><br>Предотвратяват затлъстяването на вътрешните<br>органи.",

    "lt43": "Как Reduslim<br><span class=\"pink\">се отразява на вашата фигура</span>",

    "lt44": "<b>Плодови алфа-киселини<br>се абсорбират чрез кръвообращението и<br>безопасноразграждат мазнините отвътре<br>за броени минути!</b><br><br>Бедрата стават по-тънки, корема<br>се стяга, изчезва целулита<br>и наднорменото тегло.",

    "lt45": "Гладът изчезва!",

    "lt46": "Капсулите синтезира гликоген, който е отговорен<br>за изпращането на сигнала сит съм в мозъка.",

    "lt47": "Мнение от лекар-диетолог",

    "lt48": "За съжаление, в нашата страна отслабват само в името на красотата, забравяйки че наднорменото тегло е заплаха за живота! Женската смъртността поради проблеми с теглото се е увеличила с 27% в сравнение с миналото десетилетие. Диабет, хипертония, инсулти, инфаркти, тромби, хепатози на черния дроб.<br><br>Ако смятате, че теглото Ви не е нормално - вземете мерки веднага! Не чакайте спирането на сърцето!<div class=\"text text-bold\"><br>В развитите страни препарата Reduslim отдавна е един от най-безопасните и най-популярните продукти. Препоръчвам го на всички, които искат да подобрят здравето си<br>и да отслабнат.</div>",

    "lt49": "Елена Стоянова<div class=\"text\"><br>Практикуващ<br>лекар-диетолог от висша<br>категория, к.м.н.</div>",

    "lt50": "Хиляди жени си върнаха<br><span class=\"pink\">здравето и стройността</span>",

    "lt51": "Аз съм 36 години, отслабвах с редуслим около 2<br>месеца. Никой не повярва, че това съм аз!<br>Мислеха, че са ме сменили:))))<div class=\"author\">Ангелина, гр. Варна</div>",

    "lt52": "Аз съм на 41. Приятелка ми препоръча<br>да изпия един курс от капсулите. Най-приятната<br>диета, на която съм<br>седяла. За 3 месеца - 25 кг. Моята мечта<br>се сбъдна!<div class=\"author\">Ивелина, гр. Казанлък</div>",

    "lt53": "Аз съм на 52, за профилактика пия<br>редуслим по един курс<br>всяка година. И ето вече 3 години<br>теглото ми стабилно е 60 кг. А някога беше<br>89 кг.<div class=\"author\">Виктория, гр. Монтана</div>",

    "lt54": "Аз цял живот съм на диети, но<br>нищо не ми помага. Много<br>обичам сладки неща и въобще хубаво<br>да хапна. Когато лекарят ми каза, че моите<br>проблеми със сърцето и кръвното<br>са свързани с натрупаните мазнини, разбрах, че трябва<br>да отслабна бързо, но безопасно. Моят<br>Reduslim стана последната<br>ми надежда!<div class=\"author\">Анна Иванова, Кюстендил</div>",

    "lt55": "Ние със съпруга ми бяхме пред развод.<br>Аз не работих поради проблеми със<br>здравето. Седях вкъщи и заяждах<br>стреса. Когато в живота ми<br>се появи Reduslim<br>се върна и радостта от движението, и<br>любовта на мъжа ми. Щастлива съм!<div class=\"author\">Владимира Косева, Русе</div>",

    "lt56": "По-рано ядох всичко, което ми попадаше<br>под ръка. Сега, ако ми се прииска<br>да изям нещо вредно, вземам редуслим.<br>След него нито тортички , нито<br>бисквитки ми се ядат. За мен и до сега<br>е пълен абсурд, че не се мъча във<br>фитнеса, не седя на диета и<br>толкова силно отслабнах!<div class=\"author\">Кристина. Ш. Плевен</div>",

    "lt57": "Още отзиви за Reduslim",

    "lt58": "Минимизиране на отзивите",

    "lt59": "Начин на употреба",

    "lt60": "Три пъти на ден<br>по 1 капсула сутрин<br>обед и вечер",

    "lt61": "Пазете се от фалшификати!",

    "lt62": "С нарастването на<br>популярността на<br>Reduslim,",

    "lt63": "има чести<br>случаи<br>на фалшификация",

    "lt64": "по борсова<br>цена.",

    "lt65": "Само тук<br>можете да си купите<br>оригинален продукт",

    "lt66": "по специална цена",

    "lt67": "Вие не се представихте",

    "lt68": "Как работим",

    "lt69": "Направете<br>моментална<br>поръчка по уникалната<br>цена от<span class=\"price_main\">1 лев</span>!",

    "lt70": "Изчакайте обаждане на<br>оператор за<br>уточняване на детайлите",

    "lt71": "Без риск!<br>Получите пратката<br>заплатете в<br>пощата",

    "lt72": "Приемаме поръчки от цяла<br><span class=\"pink\">Европа</span>",

    "lt73": "Капсулите Reduslim ще стопят<br>до<span class=\"pink\">10 кг мазнини</span>за 2 седмици!",

    "lt74": "Спасете се от затлъстяването и намалете риска от инфаркт, диабет и хипертония с 89%",

    "lt75": "Ефективно разгражда МАЗНИНИТЕ за сметка на плодовите алфа-киселини на Reduslim",

    "lt76": "Намалява риска от появата на диабет,<br>хипертония и инфаркт до минимум",

    "lt77": "Предпазва от опасното<br>за живота затлъстяване<br>на вътрешните органи",

    "lt78": "*Потиска апетита",

    "lt79": "ПРОМОЦИЯ!<span class=\"pink\"><span class=\"price_main\"><span class=\"new_price_val\">149</span><span class=\"new_price_cur\">лева</span></span><span class=\"price_old\"><span class=\"old_price_val\">1238</span><span class=\"old_price_cur\">лева</span></span></span>",

    "lt80": "Промоцията ще приключи след:",

    "lt81": "Останаха от<br>промоционалния<br>продукт:",

    "lt82": "броя",

    "lt83": "* Специална цена само до<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime() - 0 * 86400000);monthA = 'Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>9 Април<br>",

    "lt84": "GOOD DELIVERY SIA, Skanstes iela 7,k-1, Riga, LV -1013<br><a href=\"../../../privacy.html\" style=\"color: #d8392c;\">Privacy policy</a>|<a href=\"../../../report.html\" style=\"color: #d8392c\">Report</a>"
};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
}
;