var new_lang = {

"lt1": "Αποκαταστήστε την <span> όραση </span> <i> <mark> μετά από ένα κύκλο θεραπείας </mark> </i>",
 
"lt2": "<span> Ανακουφίζει την ένταση </span> και τον πόνο στα μάτια σε 5 λεπτά",
 
"lt3": "<span> Επαναφέρει την όραση </span> κατά 99% μετά από ένα κύκλο θεραπείας",
 
"lt4": "<span> Αποτρέπει την ανάπτυξη </span> οφθαλμικών παθήσεων και μείωσης της όρασης",
 
"lt5": "<b> Επηρεάζει </b> <span> την αιτία </span> της κακής όρασης",
 
"lt6": "<b> Προστατεύει </b> <span> κατά τη διάρκεια παρατεταμένης </span> επιβάρυνσης",
 
"lt7": "<b> Ανακουφίζει </b> την ένταση",
 
"lt8": "Παραγγείλτε <span> με έκπτωση </span> <span> <mark> τώρα </mark> </span>",
 
"lt11": "Χρόνος που απομένει για το τέλος της προσφοράς:",
 
"lt12": "<div class = \" form__count-item\"> <span> 0 </span> <span> ώρες </span> </div>: <div class = \" form__count-item\"> <span> 11 </span> <span> λεπτά </span> </div>: <div class = \"form__count-item \"> <span> 56 </span> <span> δευτερόλεπτα </span> < / div> ",
 
"lt13": "Χώρα",
 
"lt14": "Το όνομά σας",
 
"lt15": "Τηλέφωνο",
 
"lt16": "Αγορά με έκπτωση",
 
"lt17": "Γιατί χειροτερεύει <mark> η όραση; </mark>",
 
"lt18": "Οι μύες του φακού και των ματιών ευθύνονται για την οπτική οξύτητα. Όταν οι μύες εξασθενούν και η ελαστικότητα του φακού μειώνεται, η όραση μειώνεται γρήγορα.",
 
"lt19": "Αυτό συμβαίνει για διάφορους λόγους:",
 
"lt20": "Αλλαγές που συσχετίζονται με την ηλικία",
 
"lt21": "Φλεγμονώδεις διεργασίες και οφθαλμικές παθήσεις",
 
"lt22": "Αυξημένη πίεση στον βολβό του ματιού",
 
"lt23": "Αυξημένη καταπόνηση των ματιών",
 
"lt24": "Ανεπαρκής παροχή αίματος",
 
"lt25": "<mark> Σε περίπτωση έλλειψης θεραπείας, η όραση σταδιακά μειώνεται μέχρι να επέλθει πλήρης τύφλωση </mark>. Τα γυαλιά και οι φακοί επαφής το μόνο που κάνουν είναι να επιδεινώνουν την κατάσταση: οι μύες των ματιών παύουν να λειτουργούν με συνέπεια η όραση να μειωθεί ακόμη πιο γρήγορα.",
 
"lt26": "Το μυϊκό σύστημα εστιάζει τα μάτια",
 
"lt27": "έτσι ώστε η εικόνες που δημιουργούνται, περνώντας μέσα από τον φακό, να προβάλλονται στον αμφιβληστροειδή",
 
"lt28": "Διαταραχές στην ισορροπία της λειτουργίας των μυών",
 
"lt29": "δημιουργούν ανεπαρκή ή υπερβολική συμπίεση του βολβού του ματιού",
 
"lt30": "Ο φακός παραμορφώνεται",
 
"lt31": "η εστίαση παραμορφώνεται, η εικόνα γίνεται θαμπή",
 
"lt32": "Η όρασή σας <span> μπορεί να σωθεί! </span>",
 
"lt33": "Οι επιστήμονες του Ευρωπαϊκού Κέντρο Οφθαλμολογίας αφιέρωσαν 8 χρόνια στην δημιουργία του φαρμάκου XX. Η εκπόνηση πέρασε πολλαπλά στάδια δοκιμών, έλαβε άδεια και πιστοποιητικά ποιότητας, καθώς και διάφορα βραβεία για την καλύτερη εκπόνηση στον τομέα της οφθαλμολογίας.",
 
"lt34": "Η ιδιαιτερότητα του καινοτόμου φαρμάκου έγκειται στο ότι παρουσιάζει ταχύτατα αποτελέσματα που μπορεί κανείς να τα δει μετά από ένα κύκλο θεραπείας.",
 
"lt35": "Συνιστάται για χρήση από την <mark> Ένωση Οφθαλμολόγων της ΕΕ </mark>",
 
"lt36": "Η σύνθεσή του είναι 100% <mark> φυσική </mark>",
 
"lt37": "Κλινικά αποδεδειγμένη <mark>αποτελεσματικότητα </mark>",
 
"lt39": "<mark> Καινοτόμος εκπόνηση </mark> για την αποκατάσταση της όρασης",
 
"lt40": "Το XX είναι ένα βιογενές σύμπλεγμα φυσικών εκχυλισμάτων που δρα άμεσα και σταματά τη μείωση της όρασης και απαλλάσσει πλήρως από τις κοινές παθήσεις του ανθρώπινου οφθαλμού.",
 
"lt41": "Αυτό είναι το μόνο φάρμακο που ρυθμίζει τη λειτουργία των μυών του βολβού, το οποίο βοηθά στην αποκατάσταση της κανονικής εστίασης και στην επαναφορά της καθαρής, έντονης και στερεοσκοπικής όρασης.",
 
"lt42": "Το XX περιέχει <span> <mark> συστατικά υψηλής ποιότητας </mark> </span> με αποδεδειγμένη αποτελεσματικότητα,",
 
"lt43": "ΕΚΧΥΛΙΣΜΑ ΜΥΡΤΙΛΟΥ ΚΑΙ ΙΕΡΑΚΙΟΥ",
 
"lt44": "Ενισχύει την οπτική οξύτητα και τον αμφιβληστροειδή",
 
"lt45": "COCCOLOBA UVIFERA ΚΑΙ RAUWOLFIA",
 
"lt46": "Προστατεύει τον αμφιβληστροειδή από τη φωτοπάθεια. Βελτιώνει την οπτική οξύτητα",
 
"lt47": " ΕΚΧΥΛΙΣMA Ginkgo Biloba",
 
"lt48": "Βελτιώνει τη μικροκυκλοφορία. Αποτρέπει την ευθραυστότητα των τριχοειδών αγγείων. Βελτιώνει τη ροή του αίματος στα αγγεία του αμφιβληστροειδούς",
 
"lt49": "ΛΙΠΟΣ ΚΑΡΧΑΡΙΑ",
 
"lt50": "Βελτιώνει την αγγειακή ελαστικότητα, την οπτική οξύτητα και την κλίμακα έντασης της αντίληψης της εικόνας. Ομαλοποιεί την ενδοφθάλμια πίεση, παρέχει πρόληψη του γλαυκώματος,",
 
"lt51": "EMPETRUM",
 
"lt52": "Αποτρέπει την απώλεια όρασης που σχετίζεται με την ηλικία. Μειώνει τον κίνδυνο εκφύλισης της ωχράς κηλίδας. Βοηθά στην πρόληψη του καταρράκτη",
 
"lt53": "ΒΙΤΑΜΙΝΕΣ B, C, E", 
 
"lt54": "Βελτιώνουν την κατάσταση των οργάνων της όρασης, συμμετέχουν στις διαδικασίες σκοτεινής προσαρμογής, μειώνουν την κόπωση των ματιών, επιταχύνουν την αποκατάσταση των οπτικών χρωστικών και βοηθάνε στην πρόληψη του καταρράκτη",
 
"lt55": "Γνώμη <mark> ειδικού </mark>",
 
"lt56": "Τα τελευταία χρόνια, ο αριθμός αυτών που πάσχουν από απώλεια όρασης έχει αυξηθεί κατά 18 φορές. Πολλοί από τους ασθενείς μου πανικοβάλλονται, ζητώντας μου να τους συνταγογραφήσω φακούς και γυαλιά, αν και δεν καταλαβαίνουν ότι ένα τέτοιο μέτρο θα επιδεινώσει περαιτέρω την κατάσταση και θα διαταράξει πλήρως την λειτουργία των ματιών. ",
 
"lt57": "Σήμερα υπάρχει η δυνατότητα να λυθεί το πρόβλημα. Για αυτό τον σκοπό δημιουργήθηκε το XX. Το δίνω σε όλους τους ασθενείς μου και στο 99% των περιπτώσεων αυτοί καταφέρνουν να επανακτήσουν την καθαρή και έντονη όραση μετά από ένα κύκλο θεραπείας.",
 
"lt58": "Η σύνθεση του φαρμάκου περιλαμβάνει ειδικά επιλεγμένα συστατικά που αποκαθιστούν την σωστή λειτουργία των μυών των ματιών και βελτιώνουν την κατάσταση του φακού που είναι οι κύριοι παράγοντες για να έχει κανείς καλή όραση.",
 
"lt59": "<mark> Γιάννης Μιχαλόπουλος </mark>, διδάκτορας, καθηγητής, <span> οφθαλμίατρος </span> με 20 χρόνια εμπειρίας",
 
"lt60": "Σχόλια",
 
"lt61": "Κλάρα Μαστρογιάννη,",
 
"lt62": "35 ετών",
 
"lt63": "Έμαθα για το XX στην κλινική, εκεί μιλούσαν πολύ για αυτό, οπότε αποφάσισα να παραγγείλω και να το δοκιμάσω, μπας και βοηθήσει. Ήδη νιώθω τις συνέπειες της ηλικίας, συχνά αναγκαζόμουνα να φοράω γυαλιά επειδή δεν έβλεπα τον αριθμό του λεωφορείου. Ακόμα και ο οφθαλμίατρος δεν έκανε αισιόδοξες προβλέψεις, εμφανίστηκαν προβλήματα με τον αμφιβληστροειδή. Λένε ότι το ΧΧ χρησιμοποιείτε σε όλες τις περιπτώσεις οφθαλμικά προβλήματα. Τι να πω, το φάρμακο είναι καταπληκτικό! Τώρα βλέπω τα πάντα πολύ καλύτερα, μπορώ να διακρίνω ακόμη και μικρές λεπτομέρειες μακριά. Το προτείνω χωρίς δεύτερη σκέψη!",
 
"lt64": "Σμαράγδα Καραγιάννη,",
 
"lt65": "29 ετών",
 
"lt66": "Με το που γέννησα, άρχισα να έχω προβλήματα με την όρασή μου. Προφανώς η πίεση ήταν υψηλή και η όραση μου επιδεινώθηκε. Μου είπαν ότι αυτό συμβαίνει και ότι θα περάσει σύντομα. Αλλά μετά από ένα χρόνο επιδεινώθηκε. Υπήρχαν πόνοι, ερυθρότητα, ξηρότητα, το - 0,5 έγινε - 2. Πήγα σε έναν ιδιωτικό γιατρό διότι στην κλινική το μόνο που έλεγαν ήταν ότι θα περάσει. Ένας σωστός γιατρός σε μια ιδιωτική κλινική συνταγογράφησε το XX και όλα έγιναν καλά κυριολεκτικά σε ένα μήνα! Η όραση αποκαθίσταται σταδιακά, δεν είναι πια -2 αλλά μόλις -1. Η όρασή μου είναι σχεδόν στο 100%. Έχω ξεχάσει εδώ και καιρό τι θα πει πίεση και πόνος, πόσο μάλλον ξηρότητα! ",
 
"lt67": "Φίλιππος Καμμένος",
 
"lt68": "42 ετών",
 
"lt69": "Είμαι προγραμματιστής και η συνεχής δουλειά μπροστά στην οθόνη έχει βλάψει πολύ την όρασή μου. Έφτασα στο σημείο να σηκώνομαι από τον υπολογιστή και να τα βλέπω όλα θολά. Με βασάνιζαν οι συνεχείς πονοκέφαλοι λόγω της έντασης που ένιωθα στα μάτια μου. Αντιλήφθηκα την σοβαρότητα της κατάστασης μόνο όταν δεν μπορούσα να δουλέψω και τα μάτια έπαψαν να διακρίνουν μικρά γράμματα στην οθόνη. Πήρα άδεια και παρήγγειλα το XX. Ξεκούρασα τα μάτια μου για δυο βδομάδες, έπινα το φάρμακο και έκανα γυμναστική επί 15 λεπτά την ημέρα. Το αποτέλεσμα, φυσικά, με ξάφνιασε. Βλέπω τα πάντα τόσο καθαρά σαν να μου έχουν καθαρίσει τα μάτια! Από δω και πέρα, θα φροντίζω συνέχεια τα μάτια μου! ",
 
"lt71": "Αποκαταστήστε την <span> όραση </span> <i> <mark> μετά από ένα κύκλο θεραπείας </mark> </i>",
 
"lt72": "<span> Ανακουφίζει την ένταση </span> και τον πόνο στα μάτια σε 5 λεπτά",
 
"lt73": "<span> Επαναφέρει την όραση </span> κατά 99% μετά από ένα κύκλο θεραπείας",
 
"lt74": "<span> Αποτρέπει την ανάπτυξη </span> οφθαλμικών παθήσεων και μείωσης της όρασης",
 
"lt75": "<b> Επηρεάζει </b> <span> την αιτία </span> της κακής όρασης",
 
"lt76": "<b> Προστατεύει </b> <span> κατά τη διάρκεια παρατεταμένης </span> επιβάρυνσης",
 
"lt77": "<b> Ανακουφίζει </b> την ένταση",
 
"lt78": "Παραγγείλτε <span> με έκπτωση </span> <span> <mark> τώρα </mark> </span>",
 
"lt81": "Χρόνος που απομένει για το τέλος της προσφοράς:",
 
"lt82": "<div class = \" form__count-item\"> <span> 0 </span> <span> ώρες </span> </div>: <div class = \"form__count-item \"> <span> 11 </span> <span> λεπτά </span> </div>: <div class = \"form__count-item \"> <span> 56 </span> <span> δευτερόλεπτα </span> < / div> ",
 
"lt83": "Χώρα",
 
"lt84": "Το όνομά σας",
 
"lt85": "Τηλέφωνο",
 
"lt16": "Αγορά με έκπτωση",





};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };