var new_lang = {

    "lt0": "Βρέθηκε μια άλλη αιτία ανικανότητας και στειρότητας ",

    "lt2": "Οι επιστήμονες από το Στάνφορντ έκαναν μια μοναδική ανακάλυψη: πρόσθεσαν έναν άλλο - κυτταρομεγαλοϊό από την ομάδα του ιού του έρπητα, στον κατάλογο των ιών, που προκαλούν ανικανότητα και στειρότητα. Κακή είδηση: σχεδόν όλοι οι άνθρωποι στη γη είναι μολυσμένοι με αυτό. Καλή είδηση: μπορείτε να απαλλαγείτε από τον κυτταρομεγαλοϊό και να αποτρέψετε την ανικανότητα. ",

    "lt3": "Ο ιός του ανθρώπινου θηλώματος, ο έρπης, ο κυτταρομεγαλοϊός είναι παρόμοιοι μεταξύ τους. Αυτοί περνούνε απαρατήρητοι, αλλά έχουν καταστροφικές συνέπειες για τον οργανισμό.",

    "lt4": "Ο ιός του ανθρώπινου θηλώματος μπορεί να εξελιχθεί σε ογκολογία, ο έρπης προκαλεί ανεπανόρθωτη βλάβη στο ανοσοποιητικό σύστημα και ο κυτταρομεγαλοϊός, που ανακαλύφθηκε πρόσφατα - είναι μια αληθινή βόμβα αργού χρόνου: αυτός σταδιακά σκοτώνει τη σεξουαλική λειτουργία, ειδικά στους άντρες. Ο κυτταρομεγαλοϊός βάζει τέλος στη δραστικότητα: εάν εσείς δεν τον καταστρέψετε εγκαίρως, θα σας καταστρέψει αυτός. ",

    "lt5": " Ο άνθρωπος αποκτά τον ιό ακόμη στην παιδική ηλικία, αλλά η ενεργοποίησή του προκαλείται από προκλητικές παράγοντες - σοβαρή γρίπη, άγχος ή άλλη σοβαρή ασθένεια. Η μόλυνση προχωράει απαρατήρητη, αλλά οι συνέπειές της μπορούν να μπορεί να εισβάλλουν στη ζωή, στην πιο ακατάλληλη στιγμή. ",

    "lt6": "<b> Σε 86 από τις 100 περιπτώσεις, ο κυτταρομεγαλοϊός είναι η αιτία της στυτικής δυσλειτουργίας.</b> Σε μια προσπάθεια να διορθωθούν οι επιδράσεις των ζωτικών λειτουργιών του ιού μέσα στον οργανισμό, ο άνδρας παίρνει τεχνητά διεγερτικά για δραστικότητα. Ωστόσο, βασικότερος παράγοντας στο δρόμο προς την ανάρρωση γίνεται ο ιός. Όσο είναι ενεργό στο σώμα, το πρόβλημα της δραστικότητας θα παραμείνει επίκαιρο.",

    "lt7": "Οι γιατροί ανακάλυψαν τον κυτταρομεγαλοϊό ακόμη στο 1956, ωστόσο το καταστροφικό του αποτέλεσμα στο ανδρικό αναπαραγωγικό σύστημα ανακαλύφθηκε τυχαία το 2019. Η δόκτορας γιατρικών επιστημών, Τζένιφερ Μείναρντ από το Πανεπιστήμιο του Στάνφορντ, έκανε έρευνες για ένα νέο εμβόλιο για τον έρπητα σε 1.000 εθελοντές. Κατά τη διάρκεια της ερευνάς διαπιστώθηκε, ότι όλοι οι άνδρες, που πάσχουν από έρπητα, ήταν μολυσμένοι με κυτταρομεγαλοϊό και, εξάλλου, ήταν όλοι ανίκανοι ή στείροι. Στις γυναίκες, με τη σειρά τους, υπήρχαν πονεμένες εμμηνόρροιες, ενδομητρίωση ή, επίσης όπως και στους άνδρες η υπογονιμότητα. ",

    "lt8": "Η Τζένιφερ Μείναρντ διεξήγαγε μια άλλη έρευνα και μία από τις πρώτες έχει επιβεβαιώσει τη σχέση μεταξύ ανικανότητας και κυτομεγαλοϊού. Το θέμα είναι, ότι αυτός ο ιός επηρεάζει κυρίως τα εσωτερικά όργανα, αλλά το <b> μπορεί να μεταδοθεί όχι μόνο από αερομεταφερόμενα σταγονίδια, αλλά και από αίμα και σπέρμα </b>. Δεδομένου ότι ο ιός προχωρεί ακαθόριστα και ανώδυνα, πάνω από το 95% των ασθενών δεν υποπτεύεται την ασθένειά τους, η οποία θα εκδηλωθεί μόνο μετά από κάποιο χρονικό διάστημα και θα αισθανθούν από επιδείνωση της ευημερίας, με δυσλειτουργίες του αναπαραγωγικού συστήματος ή της ογκολογίας. ",

    "lt9": "Οι επιστήμονες από το Πανεπιστήμιο του Στάνφορντ διεξήγαγαν ακόμη μερικές ανεξάρτητες μελέτες και διαπίστωσαν, ότι ο ιός επηρεάζεται από συνδυασμό αφρικανικού δαμάσκηνου, saw palmetto, ψευδάργυρου και βιταμίνης Ε. Οι ορμόνες, τα αντιβιοτικά, οι βιταμίνες ξεχωριστά δεν έχουν καμία απολύτως επίδραση στον κυτταρομεγαλοϊό.",

    "lt10": "Μετά από την ανακάλυψη των συστατικών, άρχισε ερευνητική εργασία για τη δημιουργία του πρώτου προϊόντος για την καταστροφή του ιού στο ανθρώπινο οργανισμό. Σύμφωνα με τη δημοσίευση του STANFORD MEDICINE: ' Οι 523 άνδρες με διάγνωση κυτομεγαλοϊού και ανικανότητα, συμμετείχαν στη έρευνα αυτού του προϊόντος.Κατά τη διάρκεια της αγωγής, αυτοί έκαναν τη λήψη του πειραματικού προϊόντος Amarok και η ομάδα ερευνητών κάθε τρεις ημέρες κατέγραψαν αλλαγές μέσα στον οργανισμό. ",
    
    "lt11": "<b>Πρώτη εβδομάδα: </b> έγινε την επαναφορά το ανοσοποιητικού συστήματος, ο ύπνος βελτιώθηκε, το δερματικό εξάνθημα πέρασε σε ολόκληρο το σώμα.",

    "lt12": "<b> Δεύτερη εβδομάδα: </b> Η στυτική λειτουργία αναπτύχτηκε. Όλοι οι συμμετέχοντες σημείωσαν την αποκατάσταση της σεξουαλικής επιθυμίας και την αυξημένη λίμπιντο.",

    "lt13": " <b>  Τρίτη εβδομάδα: </b> Οι εξετάσεις αίματος και ούρων έδειξαν φυσιολογικά επίπεδα ερυθρών αιμοσφαιρίων, λευκών αιμοσφαιρίων, αιμοσφαιρίνης και ορμονών. ",

    "lt14": "<b> Τέταρτη εβδομάδα: </b> όλοι οι ασθενείς έχουν απαλλαγεί εντελώς από τον κυτταρομεγαλοϊό και την ανικανότητα. ",

    "lt15": " Σύμφωνα με τα αποτελέσματα της έρευνας διαπιστώθηκε, ότι χρειάζονται, κατά μέσο όρο 4 εβδομάδες για τη θεραπεία του ιού. Η ομάδα επιστημόνων αποφάσισε να επιστήσει την προσοχή του κοινού στο πρόβλημα αυτό και είχε προωθήσει το προϊόν  <a href=\"\"> Amarok </a> στην αγορά. Δεδομένου ότι ο στόχος δεν είναι να βγάζει κέρδος, αλλά να επιτευχθεί θεραπευτικό αποτέλεσμα, η πώληση πραγματοποιείται στο Ίντερνετ σε προσιτή τιμή.",

    "lt16": "Το Amarok δεν έρχεται σε αντίθεση με άλλα φαρμακευτικά προϊόντα και αλκοόλ, δεν προκαλεί παρενέργειες και επηρεάζει θετικά όχι μόνο την δραστικότητα, αλλά και τον προστατικός αδένας και την αναπαραγωγική λειτουργία. Το προϊόν έχει περάσει πιστοποίηση και έχει λάβει άδεια πώλησης. Αποφασίστηκε η απελευθέρωση της πρώτης παρτίδας στην τιμή του κατασκευαστή με έκπτωση 50%. ",
   
    "lt17": "Ο Amarok με έκπτωση 50% μπορεί να αγοραστεί στον <a href=\"#\">ιστότοπο του κατασκευαστή</a>μέχρι την <span class ==\"sale\"> 30.12.2019 </span>",
    
    "lt18": "Αποκτήστε Amarok με έκπτωση ",

    "lt19": " Σχόλια: ",

    "lt20": "Βαγγέλης Παπαδούλης ",

    "lt22": "Ήμουν ένας από τους συμμετέχοντες στην έρευνα.  Αυτό βοήθησε πραγματικά. Είχα ανικανότητα και υπογονιμότητα. Μετά από το <a href=\"#\"> Amarok</a> όλα απομακρύνθηκε ",

    "lt23": " Ελεάνα Βάρδη ",

    "lt25": "Ελπίζω οι γιατροί θα βρουν κάτι από την ενδομητρίωση ...",

    "lt26": " Πέτρος Σουλιώτης ",

    "lt28": "Το Στάνφορντ έχει μια καλή ιατρική σχολή, ο ανιψιός μου σπουδάζει εκεί. Δεν θα κάνουν εκεί κάτι κακό, σας λέω αυτό ειλικρινά. Έπινα εγώ Amarok, μου άρεσε, απομακρύνει πολύ καλά τη γενική κακή υγεία και γρήγορα αποκαθιστά τη δραστικότητα. ",

    "lt29": " Μάριος Κουκίδης ",

    "lt31": "Ευχαριστώ για το άρθρο! Έχω ήδη παραγγείλει για μένα το <a href=\"#\"> Amarok </a>, θα γράψω τις εντυπώσεις μου!",

    "lt32": " Ιωάννης Καρασούλης ",

    "lt34": "Αρχικά μου φάνηκε, ότι τίποτα δεν άλλαξε, και μετά στη δεύτερη ή την τρίτη εβδομάδα ένιωσα ξανά νέος. Έκανα τις εξετάσεις, όλα ήταν φυσιολογικά, είμαι εντελώς υγιής! ",

    "lt35": " Ορέστης Μπογιατζής ",

    "lt37": "Το παρήγγειλα, κυριολεκτικά μέσα σε λίγες μέρες ήρθε. Μετά από μια αγωγή αισθάνθηκα καλύτερα! Αν ήξερα για τον Amarok νωρίτερα, δεν θα είχα ξοδέψει τόσα χρήματα και χρόνο σε άλλα  'φάρμακα'. ",
    
    "lt38": " Αιμιλία Τόρκουζη ",

    "lt40": "Σας ευχαριστώ για το άρθρο. Ελπίζω πραγματικά, ότι αυτό θα βοηθήσει στον σύζυγό μου. ",

    "lt41": " Αθανάσιος Σπερνούσης ",

    "lt43": "Διάβασα πολλά διαφορετικά άρθρα σχετικά με την ανικανότητα, αλλά εδώ ο καθένας ταξινόμησε τα πάντα, γιατί η ανικανότητα λαμβάνεται, πώς αντιμετωπίζεται, γιατί είναι τόσο αόρατη.  Γενικά, το Amarok παρήγγειλα, το έλαβα λίγες μέρες αργότερα, έπινα την αγωγή και παρατήρησα μια ριζική βελτίωση της υγείας. Παλιά πάντα ήμουνα άρρωστος, αισθανόμουνα αδιαθεσία, δεν είχα καθόλου στύση και μετά αυτό το προϊόν, όχι μόνο αισθάνθηκα θεραπευμένος, αλλά μαζί με αυτό και η στύση έγινε πέτρινη!",

    "lt44": "Τελευταία νέα ",

    "lt45": "Τι προκαλεί το ανεξέλεγκτο γέλιο στην επιληψία; ",

    "lt46": "Πώς να μείνεις υγιής την Ημέρα των Χριστουγέννων ",

    "lt47": "Για τους αρουραίους, η ενσυναίσθηση μπορεί να είναι μια στρατηγική επιβίωσης ",

    "lt48": "Ασπιρίνη: Φίλος ή εχθρός μετά από καρκίνο του μαστού; ",

    "lt49": " Σπιτικά διορθωτικά μέτρα για πρόωρη εκσπερμάτωση",

    "lt50": "Δημοφιλή νέα",

    "lt51": "Δημοσιεύτηκα άρθρα ",

    "lt52": "Όλα τα θέματα ειδήσεων ",

    "lt53": "Κέντρο γνώσης ",

    "lt54": "Πολιτική διαφημίσεων",

    "lt55": "Ενημερωτικά δελτία",

    "lt56": "Μοιραστείτε το περιεχόμενό μας ",

    "lt57": "Σχετικά με εμάς",

    "lt58": "Η συντακτική μας ομάδα",

    "lt59": "Καριέρα",

    "lt60": "Επικοινωνήστε μαζί μας",

    "lt61": "Διαφήμιση με MNT ",

    "lt62": "Απόρρητο",

    "lt63": "Μην πουλάτε τα στοιχεία μου ",

    "lt64": "Όροι",

    "lt65": "©<span class=\"footer-date\">2019</span> Η εταιρεία Healthline Media UK Ltd, Μπράιτον, Ηνωμένο Βασίλειο, η εταιρία Red Ventures. Όλα τα δικαιώματα διατηρούνται. MNT είναι καταχωρημένο σήμα της Healthline Media. Οποιεσδήποτε ιατρικές πληροφορίες που δημοσιεύονται σε αυτόν τον ιστότοπο δεν προορίζονται να υποκαταστήσουν την ενημερωμένη ιατρική συμβουλή και δεν πρέπει να προβείτε σε καμία ενέργεια πριν συμβουλευτείτε έναν ειδικό της υγειονομικής. ",



};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};