var new_lang = {
  "lt0": "ΕΓΓΡΑΦΕΙΤΕ",
 
  "lt2": "Συμβουλή διακεκριμένου δερματολόγου: πώς να θεραπεύσετε τον μύκητα των νυχιών",
   
  "lt3": " Ημερομηνία δημοσίευσης : <span class = \" post-date \"> 06/30/2020 </span>",
   
  "lt4": "Μύκητας",
   
  "lt5": "Θεραπεία και πρόληψη",
   
  "lt7": "Ο μύκητας των νυχιών είναι ένα πρόβλημα που, σύμφωνα με στατιστικά στοιχεία, επηρεάζει ένα στα πέντε άτομα. Δυστυχώς, μπορείτε να αποκομίσετε μύκητα στην πισίνα, στην παραλία και σε δημόσια ντους, σάουνες, αποδυτήρια, με λίγα λόγια, παντού." ,
   
  "lt8": "Μιλήσαμε για τον τρόπο αντιμετώπισης του μύκητα των νυχιών με τον Μαρίνο Γρηγοριάδη, καθηγητή του Τμήματος Δερματολογίας στο Εθνικό Ινστιτούτο Υγείας.",
   
  "lt9": "Δημήτρης Αλεξίου",
   
  "lt10": "κ.Μαρίνο τι είδους ασθένεια είναι ο μύκητας νυχιών; Πώς αναπτύσσεται;",
   
  "lt11": "Ο μύκητας των νυχιών είναι η καταστροφή της πλάκας των νυχιών υπό την επίδραση διαφόρων παθογόνων μυκήτων. Συχνά οι άνθρωποι αγνοούν την αρχή της εμφάνισης της νόσου, χωρίς να δίνουν σημασία στα πρώτα συμπτώματα, όπως το ξεφλούδισμα και οι ρωγμές στο δέρμα των δακτύλων και ανάμεσα τους τους. Στη συνέχεια, τα παθογόνα εισβάλλουν στο νύχι με αποτέλεσμα να εμφανίζονται τα αυλάκια και το κιτρίνισμα. Ύστερα το νύχι θρυμματίζεται  και πέφτει. ",
   
  "lt12": "Ποιος είναι ο μεγαλύτερος κίνδυνος των μυκητιασικών λοιμώξεων;",
   
  "lt13": "Πρώτον, τα μυκητιακά νύχια είναι μια ανοιχτή πηγή μόλυνσης που μπορεί να επηρεάσει άλλα, υγιή νύχια. Επίσης είναι πολύ πιθανό να κολλήσετε την οικογένεια σας και τους γύρω σας. Η πάθηση των μυκήτων μπορεί να επιφέρει επιπλοκές σε ανθρώπους που πάσχουν από διαβήτη και κιρσούς, και επίσης αποτελεί κατά κάποιον τρόπο πύλη εισόδου για βακτηριακή λοίμωξη. Η ονυχομυκητίαση μπορεί να προκαλέσει πλήρη απώλεια της πλάκας των νυχιών χωρίς την πιθανότητα αναγέννησής της. Δηλαδή, χάνετε τα νύχια σας και δεν μεγαλώνουν ποτέ ξανά. Αυτό δεν είναι μόνο όμορφο από αισθητικής απόψεως και επίσης δημιουργεί μεγάλη ταλαιπωρία στη καθημερινότητα σας, αφού τα νύχια προστατεύουν τα ευαίσθητα δάχτυλα. ",
   
  "lt14": "Παραδείγματα παραμελημένης μορφής μύκητα νυχιών:",
   
  "lt15": "Πώς να αντιμετωπίσετε τον μύκητα των νυχιών;",
   
  "lt16": "Παλαιότερα, η θεραπεία της ονυχομυκητίασης ήταν πολύπλοκη και διαρκούσε <b> τουλάχιστον ένα χρόνο. Ήταν απαραίτητη η θεραπεία όχι μόνο με εξωτερικά μέσα, αλλά και με τη λήψη αντιβιοτικών. Φανταστείτε πόσο επιβαρυνόταν το ήπαρ και τα εσωτερικά όργανα με την λήψη ισχυρών αντιβιοτικών για τόσο μεγάλο χρονικό διάστημα! ",
   
  "lt17": "Επομένως, οι επιστήμονες του τμήματος μας είχαν ένα βασικό στόχο: να αναπτύξουν ένα ασφαλές μέσο τοπικής δράσης  που θα καταπολεμούσε τον μύκητα στο συντομότερο δυνατό χρονικό διάστημα.",
   
  "lt18": "Καταφέρατε να αναπτύξετε αυτό το φάρμακο;",
   
  "lt19": "Ναι, το φάρμακο ονομάστηκε XX. Εξαλείφει όλους τους γνωστούς και επικίνδυνους τύπους μυκητιακών μυκητιασικών λοιμώξεων. ανακουφίζει από τον κνησμό, τον πόνο και τον ερεθισμό. Εντοπίζει περιοχές φλεγμονής (χάρη στο οποίο ο μύκητας δεν εξαπλώνεται περαιτέρω). Επαναφέρει τα κύτταρα που έχουν υποστεί βλάβη από τη μόλυνση, εξαλείφει την κακοσμία που προκαλείται από βακτήρια. Διεγείρει την αναγέννηση των νυχιών, χάρη στο οποίο οι πληγείσες περιοχές του νυχιού να ξαναφυτρώσουν γρηγορότερα.",
   
  "lt20": "Έτσι, ο χρόνος θεραπείας του μύκητα των νυχιών μειώνεται κατά 10-12 φορές!",
   
  "lt21": "Ιδού τα δεδομένα που αποκτήσαμε διεξάγοντας κλινικές δοκιμές αυτού του φαρμάκου:",
   
  "lt22": "Εξάλειψη του μύκητα των ποδιών και των νυχιών στο 100% των ατόμων που έλαβαν μέρος στην μελέτη",
   
  "lt23": "Απαλλαγή από τον κνησμό, το ξεφλούδισμα και το σπάσιμο του δέρματος στο 95% των ατόμων που έλαβαν μέρος στην μελέτη",
   
  "lt24": "Εξάλειψη δυσάρεστης οσμής και εφίδρωσης στο 90% των ατόμων που έλαβαν μέρος στην μελέτη",
   
  "lt25": "Καταπολέμησε την ασθένεια σε λιγότερο από ένα μήνα στο 98% ατόμων που έλαβαν μέρος στην μελέτη ",
   
  "lt26": "Επίσης θα σταθώ σε ένα ακόμα ευχάριστο σημείο: το XX είναι ένα εντελώς φυσικό φάρμακο, κανένα από τα συστατικά του δεν προκαλεί παρενέργειες.",
   
  "lt27": "Πού μπορεί κανείς να αποκτήσει το XX;",
   
  "lt28": "Το XX πωλείται σε φαρμακεία, αλλά θα είναι δύσκολο να το βρείτε: πρόκειται άλλωστε για ένα νέο φάρμακο και είναι αρκετά δυσεύρετο. Επομένως, η κατασκευαστική εταιρεία δημιούργησε έναν ιστότοπο όπου μπορείτε να παραγγείλετε το XX με τιμή κόστους, χωρίς επιπλέον χρεώσεις από μεσάζοντες.",
   
  "lt29": "κ.Μαρίνο, σας ευχαριστώ για την τόσο κατατοπιστική και ενδιαφέρουσα συνέντευξη. Πιστεύω ότι βοηθήσατε πολλούς από τους αναγνώστες μας.",
   
  "lt30": "<b> Εκ της συντακτικής ομάδας: </b> επισυνάπτουμε παρακάτω την ιστοσελίδα όπου μπορείτε να αγοράσετε το XX με τιμή κόστους.",
   
  "lt31": "Αγορά XX στην ιστοσελίδα του κατασκευαστή με έκπτωση",
   
  "lt32": "+ 5 πόροι ",
   
  "lt33": "ΚΡΙΤΙΚΗ:",
   
  "lt34": "Σχόλια:",
   
  "lt35": "Μαρία Παπαδάκη",
   
  "lt37": "Σας ευχαριστώ για τις συμβουλές. Έχω ταλαιπωρηθεί αφάνταστα στην προσπάθεια να αντιμετωπίσω τον μύκητα ...",
   
  "lt38": "Ελισάβετ Ιωακειμίδη",
   
  "lt40": "Ο σύζυγός μου πάσχει από μύκητα εδώ και 3 χρόνια, πραγματικός εφιάλτης, τα νύχια γίνανε φαρδιά, κατάφυτα, δεν μπορώ καν να το περιγράψω. Πρώτα δοκιμάσαμε κάτι σταγόνες, μετά άλλες, δεν θυμάμαι καν πως λεγόταν. Ως αποτέλεσμα, ο άντρας μου φρίκαρε και τα παράτησε, γιατί τίποτα δεν βοηθούσε. Έχει δοκιμάσει κάποιος το ΧΧ; Είναι όντως τόσο αποτελεσματικό; ",
   
  "lt41": "Γρηγόρης Βαρθακούλιας",
   
  "lt43": "Πάρτε το χωρίς δεύτερες σκέψεις. Εγώ είχα και κακοσμία. Πέρασε επίσης. Το βασικό είναι να μην ξεχνάτε να ελέγχετε ότι ο σύζυγός σας δεν ξεχνάει να το χρησιμοποιεί κάθε βράδυ.",
   
  "lt44": "Κατερίνα Αδριάνη",
   
  "lt46": "Ω! Και εγώ έκανα θεραπεία με αυτό το φάρμακο !! Το XX είναι το καλύτερο!",
   
  "lt47": "Γιώργος Πρωτοψάλτης",
   
  "lt49": "Ελισάβετ, αυτό το φάρμακο όντως με βοήθησε πολύ",
   
  "lt50": "Γιώργος Δημητριάδης",
   
  "lt52": "Ευχαριστώ για το άρθρο, πολύ ενημερωτικό! Παράγγειλα το XX",
   
  "lt53": "Μαρίνα Μποροβήλου",
   
  "lt55": "Το παράγγειλα και εγώ! Υπάρχει κάποιος που έχει ήδη παραλάβει το πακέτο; Πόσο πήρε η παράδοση;",
   
  "lt56": "Παναγιώτης Καρασαββίδης",
   
  "lt58": "Μαρίνα, μου το παρέδωσαν στην πόρτα σε τρεις μέρες",
   
  "lt59": "Μαργαρίτα Φλαούνα",
   
  "lt61": "Πόσο θα ήθελα να φορέσω και εγώ ανοιχτά σανδάλια ... όμως δεν μπορώ. Ντρέπομαι να δείχνω τα πόδια μου. Το καλοκαίρι θέλω να φοράω όμορφα ανοιχτά παπούτσια. Κοιτάζω τις γυναίκες και τις ζηλεύω! Δεν ξέρω αν θα με βοηθήσει ... Έχω ρωγμές στις πατούσες, τα νύχια είναι κίτρινα : (( ((",
   
  "lt62": "Ανδρέας Παπαγιαννόπουλος",
   
  "lt64": "Ευχαριστώ!",
   
  "lt65": " Ημερομηνία δημοσίευσης : <span class = \" post-date \"> 06/30/2020 </span>",
   
  "lt66": "Μπορεί να είναι ενδιαφέρον",
   
  "lt67": "Πώς να απαλλαγείτε από την υποδόρια ακμή: 6 τρόποι",
   
  "lt68": "Πώς να αποτρέψετε την εμφάνιση ακμής",
   
  "lt69": "Οι καλύτερες βιταμίνες και μέταλλα κατά της ακμής",
   
  "lt70": "Αιθέρια έλαια για τη θεραπεία της ακμής",
   
  "lt71": "Μπορεί το μέλι και η κανέλα να θεραπεύσουν την ακμή;",
   
  "lt72": "Σχετικά με εμάς",
   
  "lt73": "Τα άρθρα < br > σχετικά με την υγεία",
  "lt74": "Νέα < br > σχετικά με την υγεία",
   
  "lt75": "Οι επαφές < br > μας",
   
  "lt76": "Διαφήμιση",
   
  "lt77": "Διαφημιστική < br > πολιτική",
   
  "lt78": "Λαμβάνετε < br > ενημερώσεις",
   
  "lt79": "Καριέρα",
   
  "lt80": "Βρείτε < br > γιατρό στο διαδίκτυο",
   
  "lt81": "Βοήθεια",
   
  "lt82": "Πολιτική < br > απόρρητου",
   
  "lt83": "© 2005- <span class = \" footer-date \"> 2020 </span> Healthline Media a Red Ventures Company. Όλα τα δικαιώματα προστατεύονται. Οι υπηρεσίες, το περιεχόμενο και τα προϊόντα της ιστοσελίδας μας προορίζονται μόνο για ενημερωτικούς σκοπούς. Το Healthline Media δεν παρέχει ιατρικές συμβουλές, διάγνωση ή θεραπεία. < Span class = \"css-p0jwkp \"> Δείτε πρόσθετες πληροφορίες </ span >. "
   
   
   
  
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };