var new_lang = {

"lt0": "Εύρεση φίλων",
 
"lt1": "Αικατερίνη Σταματέλα",
 
"lt2": "Γιατρός",
 
"lt3": "Εγγραφή",
 
"lt4": "Περισσότερα",
 
"lt5": "Αρχική",
 
"lt6": "Πληροφορίες",
 
"lt7": "Φωτογραφία",
 
"lt8": "Βίντεο",
 
"lt9": "Αικατερίνη Σταματέλα",
 
"lt10": "Μου αρέσει",
 
"lt11": "Πληροφορίες",
 
"lt12": "Όλα",
 
"lt13": "12 & nbsp; 910 άτομα",
 
"lt14": "βάλτε\"Μου αρέσει\"",
 
"lt15": "15 & nbsp; 308 άτομα έχουν κάνει subscribe",
 
"lt16": "Καλλιτέχνες",
 
"lt17": "Φωτογραφίες",
 
"lt18": "Όλοι",
 
"lt20": "Όλα",
 
"lt21": "Το Facebook εμφανίζει πληροφορίες για να σας βοηθήσει να κατανοήσετε καλύτερα τον προορισμό της σελίδας. Δείτε την δράση των ατόμων που διαχειρίζονται και δημοσιεύουν το περιεχόμενο.",
 
"lt22": "Η σελίδα δημιουργήθηκε στις 24 Ιανουαρίου 2016",
 
"lt23": "Παρόμοιες σελίδες",
 
"lt24": "Lizzy Rondizzoni",
 
"lt25": "Καλλιτέχνιδα",
 
"lt26": "Μου αρέσει",
 
"lt27": "Moyra Tellerias",
 
"lt28": "Καλλιτέχνιδα",
 
"lt29": "Μου αρέσει",
 
"lt30": "Ναταλία Παρίσι",
 
"lt31": "Καλλιτέχνιδα",
 
"lt32": "Μου αρέσει",
 
"lt33": "Προσθέστε την εταιρεία σας στο Facebook",
 
"lt34": "Εμφάνιση παραδειγμάτων της εργασίας σας, δημιουργία διαφημίσεων και σύνδεση με πελάτες ή επί πληρωμή συνδρομητές.",
 
"lt35": "Δημιουργία σελίδας",
 
"lt37": "Ανάρτηση",
 
"lt38": "Φωτογραφία / βίντεο",
 
"lt39": "Τοποθεσία",
 
"lt40": "Επισήμανση φίλων",
 
"lt41": "Αικατερίνη Σταματέλα",
 
"lt89": "ΞΑΝΑΝΙΩΜΑ ΧΩΡΙΣ ΧΕΙΡΟΥΡΓΙΚΗ ΕΠΕΜΒΑΣΗ ΚΑΙ ΕΝΕΣΕΙΣ",
 
"lt90": "Καλησπέρα, αγαπητοί αναγνώστες! Αυτή η ανάρτηση είναι μια κραυγή απελπισίας ενός δερματολόγου. Επιτρέψτε μου να σας υπενθυμίσω ότι είμαι γιατρός, η ειδικότητά μου είναι δερματολόγος και αισθητικός, εργάζομαι σε κλινική. Επιπλέον, είμαι καθηγήτρια στο Τμήμα Δερματοβενερεολογίας και Αισθητικής στο Ινστιτούτο Ιατρικής. ‘Έχω μια αξιοπρεπή εργασιακή εμπειρία: 21 χρόνια ιατρικής πρακτικής. ",
 
"lt91": "Όλοι οι γυναίκες ονειρευόμαστε την αιώνια νεότητα, το όμορφο δέρμα, ένα τονωμένο πρόσωπο. Στον σύγχρονο κόσμο, η αγνόηση των σημείων γήρανσης θεωρείται απρέπεια. Για αυτό, πολλές γυναίκες απευθύνονται σε αισθητικούς.",
 
"lt92": "Ως δερματολόγος, καθημερινά αντιμετωπίζω τις συνέπειες των ανεπιτυχείς αισθητικών επεμβάσεων. Τα λάθη των αισθητικών είναι πολύ πιο κοινά από ό, τι φαντάζεστε. Και συχνά είναι εξαιρετικά δύσκολο να αντιμετωπιστούν, αφήνοντας βαθιά σημάδια στα πρόσωπα των γυναικών.",
 
"lt93": "Αν νομίζατε ότι οι ανθρώπινες τραγωδίες ξεδιπλώνονταν σε χειρουργεία και μονάδες εντατικής θεραπείας, κάνετε μεγάλο λάθος. Όλο και πιο συχνά, το πιο εφιαλτικό συμβαίνει όταν οι άνθρωποι έρχονται με σκοπό να βρουν χαρά και την χαμένη νεότητα και ομορφιά.",
 
"lt94": "Γιατί είμαι εναντίον των fillers;",
 
"lt95": "Επειδή είναι επικίνδυνα λόγω των επιπλοκών που προκαλούν. Οι μώλωπες και τα οιδήματα δεν τα θεωρούμε «επιπλοκές». Η εφαρμογή των fillers μπορεί να οδηγήσει στην εμφάνιση νέων σχηματισμών:",
 
"lt96": "κοκκιώματα (πυκνό ινώδες οζίδιο);",
 
"lt97": "νέκρωση (θάνατος ιστού)",
 
"lt98": "απόφραξη (απόφραξη) των αιμοφόρων αγγείων, ειδικά της οφθαλμικής αρτηρίας, η οποία μπορεί ακόμη και να οδηγήσει σε τύφλωση",
 
"lt99": "Επιφανειακή νέκρωση του μάγουλου μετά την ένεση υδροξυαπατίτη ασβεστίου στην αριστερή ρινοβολική πτυχή",
 
"lt100": "Κοκκιώματα μετά την εφαρμογή filler",
 
"lt101": "Τα fillers τείνουν επίσης:",
 
"lt102": "να μετακινούνται από το σημείο εφαρμογής τους;",
 
"lt103": "να διακρίνονται από το δέρμα;",
 
"lt104": "να προκαλούν αλλεργικές αντιδράσεις",
 
"lt105": "Εδώ είναι ένα πρόσφατο παράδειγμα από την πρακτική μου. Μια ασθενής, 57 ετών. Το βιοπολυμερές που εγχύθηκε στο μεσαίο τρίτο του προσώπου προκάλεσε φλεγμονή μετά από μερικούς μήνες. Ιδού τα αφράτα μάγουλα που έψαχνε.",
 
"lt106": "Η θεραπεία θα είναι χρονοβόρα και επίπονη και κανείς δεν μπορεί να εγγυηθεί ότι τουλάχιστον θα επανακτήσει την αρχική μορφή.",
 
"lt107": "Μερικές φορές πρέπει να πληρώσετε πολύ ακριβά για γρήγορες αλλαγές και, δυστυχώς, όχι με χρήματα, αλλά με τη δική σας ομορφιά και υγεία. Εάν θέλετε πραγματικά να μεταμορφωθείτε ακίνδυνα και χωρίς να ρισκάρετε, υπάρχουν πιο σύγχρονοι και πιο αποτελεσματικοί τρόποι.",
 
"lt108": "Η νεοκολλαγένεση είναι μια διαδικασία σχηματισμού νέων δομών κολλαγόνου. Το κολλαγόνο και η ελαστίνη είναι εκείνες οι δοκοί, οι ίνες ικριώματος που συγκρατούν το δέρμα μας, αποτρέπουν τη μετατόπιση του και διευκολύνουν την επιστροφή του στη θέση του μετά από την εξωτερική παραμόρφωση που έχει υποστεί." ,
 
"lt109": "Αυτή είναι η αρχή δράσης ενός από τα αγαπημένα μου προϊόντα, του Intenskin. Ναι, η αλήθεια είναι πως το αποτέλεσμα θα είναι ορατό όχι σήμερα ή αύριο, αλλά μετά από 2-3 μήνες χρήσης. Αλλά το πρόσωπό σας θα αποκτήσει μια φυσική εμφάνιση, το οβάλ θα σφίξει και η επιδερμίδα θα επανακτήσει την ελαστικότητα της. Δεν θα υπάρχει πρησμένο και ανθυγιεινό πρόσωπο όπως μετά τη χρήση των fillers.",
 
"lt110": "Κοιτάξτε τα αποτελέσματα των ασθενών μου:",
 
"lt111": "Στις μέρες μας, πωλούνται πολλά πλαστά Intenskin, επομένως προτείνω να παραγγείλετε το προϊόν αυτό από το επίσημο σάιτ του κατασκευαστή:",
 
"lt112": "Παραγγείλτε το Intenskin με έκπτωση από το επίσημο σάιτ του κατασκευαστή",
 
"lt113": "Μην ψάχνετε απεγνωσμένα γρήγορα αποτελέσματα, αλλά χρησιμοποιείστε πραγματικά ασφαλή προϊόντα εγκεκριμένα από αισθητικούς και δερματολόγους.",
 
"lt114": "Σχόλια: 184",
 
"lt115": "Κοινοποιήθηκαν από: 13",
 
"lt117": "Σχόλια",
 
"lt118": "Κοινοποίησε",
 
"lt119": "Σχόλια",
 
"lt120": "Τα πιο πρόσφατα",
 
"lt121": "Γράψτε ένα σχόλιο ...",
 
"lt122": "Ειρήνη Πετρίδου",
 
"lt123": "Τι φρικτή φωτογραφία!",
 
"lt125": "<span class = \" q9uorilb sf5mIntenskinl7 bdca9zbp \"> </span> Μου αρέσει",
 
"lt127": "Απάντηση",
 
"lt129": "5 ημέρες",
 
"lt130": "Αικατερίνη Σταματέλα",
 
"lt131": "Δεν είναι η χειρότερη. Το Facebook δεν σας επιτρέπει να δημοσιεύετε φωτογραφίες λόγω της απροκάλυπτης φρίκης που περιέχει. Ψάξτε στο Google\"οι συνέπειες των ενέσεων με fillers εάν σας ενδιαφέρει.",
 
"lt137": "5 ημέρες",
 
"lt138": "Μαρίνα Λαππά",
 
"lt139": "Σας ευχαριστώ. Αντιμετωπίζω εξίσου αρνητικά τις ενέσεις όπως και εσείς!",
 
"lt145": "4 ημέρες",
 
"lt146": "Αγγελική Παπαχρήστου",
 
"lt147": "Ευχαριστώ για το άρθρο! Μια φίλη μου σπούδασε αισθητικός και κάνει πρακτική εξάσκηση σε άλλους, όχι στην ίδια..",
 
"lt153": "4 ημέρες",
 
"lt154": "Αικατερίνη Σταματέλα",
 
"lt155": "Επειδή μια σωστή αισθητικός καταλαβαίνει τι κινδύνους εμπεριέχει!",
             
"lt161": "4 ημέρες",
 
"lt162": "Πολυξένη",
 
"lt163": "Εξαιρετικό άρθρο! Σας ευχαριστώ Θα σας διηγηθώ μια ιστορία από τη ζωή μου: ήρθε στο γραφείο μας μια νέα συνάδελφος 43-45 ετών, που είχε κάνει επίσης υαλουρονικές ενέσεις (όπως μας είπε αργότερα). Την κοίταζα και απορούσα, ένα τόσο νεανικό πρόσωπο, εντελώς χωρίς ρυτίδες, φαινόταν να λάμπει, και μετά από ένα χρόνο γέρασε. Όπως αποδείχθηκε, το αποτέλεσμα δεν διήρκησε πολύ. Το πρόσωπο έγινε ξερό σαν μιας γριάς. Και τότε άρχισα να το σκέφτομαι, αν και πριν ότι ήμουν σίγουρη ότι θα έκανα και γω τις ενέσεις) ",
 
"lt169": "3 ημέρες",
 
"lt170": "Αικατερίνη Σταματέλα",
 
"lt171": "Αυτό είναι ένα από τα πιο δυσάρεστα πράγματα που φαίνονται εξωτερικά. Και με τον χρόνο, η διαφορά μεταξύ του \"πριν\" και του \"μετά\" γίνεται όλο και πιο εμφανής.",
 
"lt177": "2 ημέρες",
 
"lt178": "Όλγα Κατσίκη",
 
"lt179": "Μετά από συμβουλή του αισθητικού μου, άρχισα να χρησιμοποιώ το Intenskin. Το κάνω εδώ και ένα μήνα. Μπορώ να επιβεβαιώσω τα λόγια του συντάκτη του άρθρου: το μέσο αυτό είναι πραγματικά εξαιρετικό. Έχω γίνει πέντε χρόνια νεότερη, δεν πρόκειται να σταματήσω! ",
             
"lt185": "2 ημέρες",
 
"lt186": "Αικατερίνη Σταματέλα",
 
"lt187": "Το Intenskin μπορεί να χρησιμοποιηθεί ως καθημερινό βασικό μέσο για τη περιποίηση του δέρματος, οπότε σωστά κάνετε και δεν σκοπεύετε να σταματήσετε!",
 
"lt193": "2 ημέρες",
 
"lt194": "Ναταλία Μαραγκού",
 
"lt195": "Σε μένα μια φίλη μου αισθητικός μου αποκάλυψε ένα μυστικό: αν σας προσφερθούν νήματα, botox και fillers, τρέξτε να φύγετε αμέσως από αυτόν τον αισθητικό, τον συμφέρει να σας κάνει να εξαρτημένους σε θέματα ομορφιάς, καθώς η θεραπευτική αγωγή είναι ακριβότερη από την χρήση του Intenskin ",
 
"lt201": "2 ημέρες",
 
"lt202": "Αικατερίνη Σταματέλα",
 
"lt203": "Σωστά τα λέτε!",
 
"lt209": "1 ημέρα",
 
"lt210": "Τζούλια Κωσταντάρα",
 
"lt211": "Αικατερίνη, τι γνώμη έχεις για τις ενέσεις υαλουρονικού οξέος; ή κοκτέιλ βιταμινών με βάση αυτό;",
 
"lt217": "1 ημέρα",
 
"lt218": "Αικατερίνη Σταματέλα",
 
"lt219": "Την χειρότερη. Κάτι επιπρόσθετο εισάγεται στον διάμεσο χώρο, που τεντώνει το δέρμα από μέσα, αποδυναμώνει τους ψευτσυνδέσμους (που συνδέουν το δέρμα και τους μύες). Ως αποτέλεσμα, το δέρμα αρχίζει να μετακινείτε στο πρόσωπο λόγω αδύναμης στερέωσης ",
 
"lt225": "1 ημέρα",
 
"lt226": "Τζούλια Κωσταντάρα",
 
"lt227": "Καταλαβαίνω. Ευχαριστώ για την απάντηση",
 
"lt233": "3 ώρες.",
 
"lt234": "Λίζα Ανδρεάκη",
 
"lt235": "Αικατερίνη, σας ευχαριστώ πολύ για το άρθρο και τις συμβουλές σας! Προσπαθώ εδώ και καιρό να πάρω τη δύσκολη απόφαση να επισκεφτώ έναν αισθητικό και να κάνω χρήση των fillers, αλλά η ιδέα με τρόμαζε. Όπως αποδεικνύεται, καλά έκανα που φοβόμουνα. Καλύτερα να κάνω χρήση του Intenskin. 2-3 μήνες δεν είναι δα και πολύς χρόνος. Καλύτερα να περιμένω το αποτέλεσμα! ",
 
"lt241": "2 ώρες.",
 
"lt242": "Αικατερίνη Σταματέλα",
 
"lt243": "Παρακαλώ!😉",
 
"lt249": "1 ώρα",
 
"lt250": "Προβολή άλλων σχολίων",
 
"lt251": "1 από 142",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };