var new_lang = {
"lt0": "LiveJournal",

"lt1": "Начало",

"lt2": "Категории",

"lt3": "Вход",

"lt4": "СЪЗДАВАНЕ НА БЛОГ",

"lt5": "Политика и общество",

"lt6": "Около света",

"lt7": "Кино",

"lt8": "Наука и техника",

"lt9": "Забавления",

"lt10": "Семейство и деца",

"lt11": "Храна",

"lt12": "Красота и здраве",

"lt13": "Начин на живот",

"lt14": "20 години ЖС",

"lt15": "Още",

"lt16": "Начало",

"lt17": "Big_Master",

"lt18": "Прочети за 10 минути",

"lt19": "Сега статията е на 156 място в класацията",

"lt20": "LJ препоръчва",

"lt25": "Категория:",

"lt26": "Здраве",

"lt27": "Отмени",

"lt28": "Как паразитите за 7 дни почти съсипаха живота ми",

"lt29": "«Загубих работата си и почти загубих здравето си заради паразити, но успях да се излекувам и да възстановя тялото си.»",

"lt30": "Моята сестра периодично ми оставяше племенника в продължение на три години, и веднъж, сякаш между другото, ми съобщи, че са му открили, че има глисти. Веднага си помислих, че може и аз да съм се заразила, и си поръчах по Интернат чай срещу паразити.",

"lt31": "Докато поръчката дойде (3 седмици по пощата), започна да ме сърби в ануса. Пих го според инструкциите. Междувременно сърбежът се засили, особено през нощта, спрях да спя. По съвет на майка ми започна да вземам едно друго лекарство с голяма надежда за него. На четвъртия ден се появи диария, която продължи няколко дни. Сърбежът не мина и се засили още повече. Това стана непоносимо, спрях изобщо да спя, започнах да избухвам, появиха се синини под очите. По ръцете ми се появи обрив под формата на бели мехурчета, които пуках, предполагам, че това беше алергия:",

"lt32": "В това състояние не можех да продължа да работя, чувствах се ужасно. Началството не ми даде отпуск. За истинската причина, разбира се, не исках да говоря. Наложи се да напусна.",

"lt33": "Продължавах да пия лекарството, с надеждата, че това е най-лошото, и все пак ще се излекувам.",

"lt34": "Заболя ме стомаха, червата. Сърбежът продължи. Около ануса се появиха рани. Изтощена, започнах да мисли за самоубийство през нощта. Изобщо не знаех какво да правя, а състоянието ми само се влошаваше. Завърших курса с лекарството, нямаше никакво подобрение.",

"lt35": "Реших да не се отказвам, започнах да търся медицинска помощ. След седмица и половина все пак намерих лекари, отидох в Центъра по хигиена и епидемиология, дадох 3 кръвни теста за паразити, изпражнения, намазки за ентеробиоза. Похарчих много пари за консултации и изследвания.",

"lt36": "Намери глисти от намазките. Лекарят ми изписа лекарството « <a href=\"\">Parazitol</a>», тъй като имах проблеми със стомашно-чревния тракт и се нуждаех от щадящо за тялото, лекарство. Взима се по една капсула на ден. След първата употреба, на следващия ден, излязоха малки бели паразити. Здравословното ми състояние веднага се подобри.",

"lt37": "След една седмица си направих изследвания за всички паразити – те бяха чисти! Но лекарят ме посъветва да продължа да вземам <a href=\"\">Parazitol</a>, тъй като той възстановява микрофлората на стомаха и червата, почиства жлъчните пътища и като цяло подобрява работата на целия храносмилателен тракт.",

"lt38": "След курса с <a href=\"\">Parazitol</a>, наистина започнах да се чувствам много по-добре, дори по-добре отколкото преди болестта! Състоянието на косата, ноктите и кожата ми се подобри. Много от хроничните ми болести изчезнаха.",

"lt39": "Всички болести са от паразитите – това е вярно.",

"lt40": "Похарчих цял месец, вземайки лекарства, които не подействаха, страдах от този бич с непоносими симптоми и всичко едва ли не завърши трагично.",

"lt41": "Сега си търся работа.",

"lt42": "Лекарят ми препоръча да си взема като правило: на всеки шест месеца да се подлагам на терапевтично почистване от паразити с <a href=\"\">Parazitol</a>. И това трябва да направи цялото ми семейство, в противен случай няма да има смисъл: постоянно ще се заразявате от домочадието си.",

"lt43": "Между другото, ще споделя <a href=\"\">линк към сайта</a>, от който можете да си поръчате <a href=\"\">Parazitol</a> по цена на едро (в аптеките е много по-скъпо). За мен, безработната, това е много добре.",

"lt44": "Поръчайте Parazitol без надценки от производителя",

"lt49": "Big_Master",

"lt50": "Добави в приятели",

"lt51": "Повече от LJ MEDIA",

"lt52": "a_nalgin <span class=\"itemTimereading\">Прочети за 5 мин.</span>",

"lt53": "За греха на младостта, която всяка трета повтаря...",

"lt54": "bookmatejournal <span class=\"itemTimereading\">Прочети за 9 мин.</span>",

"lt55": "Николай Филев: «Толстой и Пушкин бавно ще бъдат...",

"lt56": "fomaru <span class=\"itemTimereading\">Прочети за 10 мин.</span>",

"lt57": "«Аз ги хранех с лъжица, поставях им подлога, а...",

"lt58": "gelio <span class=\"itemTimereading\">Прочети за 19 мин.</span>",

"lt59": "Ташкент от високо: най-големият град в Средна...",

"lt60": "Weekly Newsletter",

"lt61": "Абонирайте се за независими новини",

"lt62": "от най-добрите блогъри на LiveJournal",

"lt63": "Абонирайте се",

"lt64": "Коментари:",

"lt65": "Цветомира",

"lt66": "Ужас! Трябваше веднага да се започне правилно лечение",

"lt67": "Отговор",

"lt68": "Скрий",

"lt69": "Галина",

"lt70": "За профилактично почистване – това определено ми трябва. Аз обичам котките, непрекъснато ги целувам и прегръщам, сигурно вече съм хванала нещо.",

"lt71": "Отговор",

"lt72": "Скрий",

"lt73": "Илия",

"lt74": "Четох за Parazitol в интернет, пише, че облекчава язвата и гастрита, тъй като убива бактериите, които ги предизвикват. Заинтересува ме. И аз ще си поръчам",

"lt75": "Отговор",

"lt76": "Скрий",

"lt77": "Емилия",

"lt78": "Успях да поръчам от промоцията. Много хубаво! 😊",

"lt79": "Отговор",

"lt80": "Скрий",

"lt81": "Анна",

"lt82": "Миналата година пътувахме до Азия, може да се каже, на гастрономическо турне. След пристигането си, цялото ми семейство се почувства зле. Оказа се, нали знаете какво. Изпихме един курс с Parazitol – почувствахме се по-добре буквално от първите дни. Сега, като Вас, авторът, пием го за профилактика.",

"lt83": "Отговор",

"lt84": "Скрий",

"lt85": "Преслава",

"lt86": "А пък при мен след Parazitol ми мина алергията!",

"lt87": "Отговор",

"lt88": "Скрий",

"lt89": "Михаил",

"lt90": "Взимам Parazitol вече един месец. Чувствам се много по-добре, по-силен, по-енергичен – все едно съм с 10 години по-млад. На 72 години съм",

"lt91": "Отговор",

"lt92": "Скрий",

"lt93": "Надежда",

"lt94": "Колко време отнема доставката?",

"lt95": "Отговор",

"lt96": "Скрий",

"lt97": "Ирина",

"lt98": "Надежда, на мен ми го доставиха за 3 дни",

"lt99": "Отговор",

"lt100": "Скрий",

"lt101": "Десислава",

"lt102": "Миналата година се лекувахме с Parazitol. Общото здравословно състояние на цялото ни семейство се подобри. Имам хроничен тонзилит (мислех си, че никога няма да се отърва от него). Parazitol облекчи състоянието на псориазиса на мъжа ми. Трябва всички отново да го вземем. Между другото, купих го от аптеката по-скъпо. Сега ще го поръчам от сайта",

"lt103": "Отговор",

"lt104": "Скрий",

"lt105": "Добави коментар",

"lt106": "За нас",

"lt107": "Потребителско споразумение",

"lt108": "Помощ",

"lt109": "Бутон \"Споделяне\""


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };