var new_lang = {










"lt0": "начин на живот",

"lt1": "деца",

"lt2": "здравословна храна",

"lt3": "интервю",

"lt4": "спорт",

"lt5": "статии",

"lt6": "контакти",

"lt7": "Моята война срещу псориазиса",

"lt8": " <a>Начало</a> /<div> <a><span>Блог</span></a> / <a><span>Псориазис</span></a> </div>",

"lt9": "В нашата редакция дойде писмо от един читател. Съдържанието му ни се стори много интересно и полезно за мнозина. Публикуваме текста без каквито и да било промени:",

"lt10": "«Здравейте! Казвам се Николай, на 46 години съм и имам псориазис. По-точно, имах псориазис, но буквално преди една година забравих за този проблем. Вече не ме притеснява.",

"lt11": "Днешното ми писмо може да се нарече вик на душата.",

"lt12": "Мислех дълго време – дали да го публикувам или не, тъй като от личен опит знам, че дори обсъждането на тази тема за много страдащи от псориазис е като червен парцал за бик. Те са свикнали да се доверяват само на лекарите и не обичат да слушат от други хора. Но аз почти всеки ден – в обществения транспорт или в магазините – срещам свои другари за нещастие. И наистина ме боли да гледам това, тъй като съм изпитал каква е ужасна тази болест върху собствената си кожа. Искам да се обърна към всички и да разкажа историята на лечението си, но разбирам, че много хора дори не искат да ме слушат.",

"lt13": "Преди няколко години бих изпратил такъв «Всезнайко» далеч и за дълго, но ако четете тази публикация, не бързайте да затворите раздела. Сигурен съм, че моят опит ще бъде полезен за много хора.",

"lt14": "Псориазисът ми излезе на 14-годишна възраст, когато кръвта ми започна да кипи от излишък на хормони.",

"lt15": "Всичко започна от лицето, а именно от веждите. Бавно, но сигурно, псориазисът завладяваше все по-голяма повърхност от кожата, прехвърляйки се върху гърдите и ръцете ми. Кожата ми се възпаляваше и почервеняваше, и в крайна сметка всичко се превръщаше в една голяма люспеста рана, която бавно започваше да заздравява, но след една седмица всичко започваше отново.",

"lt16": "Разбира се, родителите ми ме водеха по лекари, които постоянно ми изписваха все по-силни и по-силни хормонални мехлеми, но ефектът беше слабо забележим.",

"lt17": "Освен физическия дискомфорт, псориазисът ми донесе много психологически проблеми",

"lt18": "Децата, в по-голямата си част, не са много умни и обикновено са зли. Така че «олющен», «прокажен», «въшлив» – това е най-безобидното нещо, което чувах по мой адрес. През цялата си младост мечтаех за това, псориазисът ми да мине и да ми се появи акне, като при всички останали.",

"lt19": "Вече завърших училище и университет, намерих си работа и сякаш се бях научих да живея с това. Смених огромен брой лекари и всяко ходене на лекар завършваше с изписване на рецепта за мехлеми, които вече ми бяха познати.",

"lt20": "Така стана в живота ми, че на 25 години се ожених и заедно с жена си заминахме да живеем в родината й – на морския бряг на Италия. Там, благодарение на влажния морски климат, моят псориазис изпадна в постоянна ремисия за 20 години. Но преди три години трябваше да се върна обратно – родителите ми се разболяха и се нуждаеха от грижи.",

"lt21": "Вероятно на фона на смяната на климата и стреса, псориазисът ми се върна.",

"lt22": "Кошмарът от младостта ми отново ме настигна. И отново пострадаха онези части на тялото, които винаги са на видно място – ръцете и лицето. Сега, освен стероидните лекарства, от отчаяние похарчих много пари за различни хомеопатични мехлеми. Разбира се, те не дадоха никакъв ефект.",

"lt23": "И тогава един ден, когато лицето ми отново се възпали, покри се със струпеи и аз покривах всичко наоколо със стърготини от кожата си, като Пинокио, нещо ме накара да прочета какво пишат за моето заболяване в интернет. И в първия раздел на някакъв форум се натъкнах на името на един професор, който успешно лекува псориазис. Без много да му мисля се обадих по телефона, посочен във форума, и започнах да чакам деня на прегледа си.",

"lt24": "Когато най-накрая влязох при професора, той ме прегледа, изслуша всичките ми оплаквания и ми изписа лекарство, наречено «DR.DERM», веднага ме предупреди, че това не е магическо лекарство, но е много ефективно. «Ето, още един мехлем. Колко такива съм виждал?»- помислих си аз и отидох на рецепцията, за да си платя за прегледа. <a href=\"\">DR.DERM</a> си купих от там, една тубичка – за проба.",

"lt25": "Като се върнах вкъщи, намазах се с дебел слой от това лекарство и започнах да чакам. Нищо ново не почувствах. Леко щипеше, приятно охлаждаше кожата... Но мина буквално половин час и започна нещо странно. Моите възпалени, кървящи и сърбящи рани започнаха да избледняват и утихват пред очите ми. Да кажа, че бях изненадан - все едно, че нищо не съм казал! Дори най-силните хормонални мехлеми не дадоха такъв ефект.",

"lt26": "На следващата сутрин, за първи път от 10 години, лицето ми не изглеждаше възпалено.",

"lt27": "Нямаше сърбеж и лющене. Повторих процедурата отново, без да пестя от крема. Това продължи около две седмици. Псориазисът непрекъснато се опитваше да излезе отново, но аз го гасих с помощта на <a href=\"\">DR.DERM</a> .",

"lt28": "Когато тубичката свърши, влязох в интернет, за да разбера от къде да си купя още една. И се натъкнах на сайта на производителя, където <a href=\"\">DR.DERM</a> струваше два (!!!) пъти по-евтино, отколкото го купих в клиниката. Там си купих още една тубичка и продължавах да се лекувам.",

"lt29": "<b>А след две седмици псориазисът изчезна.</b>Просто взе и изчезна и повече не се появи. Въпреки това, продължавах месечния курс, предписан от лекаря.",

"lt30": "Оттогава мина една година и вече не си спомням за псориазиса.",

"lt31": "Надявам се, че някой от читателите ще се възползва от моя опит и като мен ще могат да заживеят пълноценен живот. Хора, повярвайте ми, струва си!»",

"lt32": "За коментар относно DR.DERM, се обърнахме към Юлия Петрова, дерматолог, професор в катедрата по дерматология на Националния здравен институт:",

"lt33": "« <a href=\"\">DR.DERM</a> е много ефективно лекарство от ново поколение срещу псориазис. За разлика от хормоналните стероидни мехлеми, то няма странични ефекти, бързо и трайно успокоява възпалената кожа, упокоява дразненето и сърбежа. На всички мои пациенти с псориазис препоръчвам точно това лекарство.»",

"lt34": "Връзката към сайта на производителя на <a href=\"\">DR.DERM</a> прикачваме по-долу:",

"lt35": "Купете DR.DERM от сайта на производителя с намаление",

"lt36": "Всичко, което трябва да направите, е да въведете име и телефонен номер.<span>Побързайте! Вашето оставащо време:</span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">42</span></div>",

"lt37": "Формуляр на заявка за <span>«DR.DERM»</span>",

"lt38": "Вашата държава:",

"lt40": "Вашето име:",

"lt41": "Телефон:",

"lt42": "Вземи с 50% намаление",

"lt45": "Коментари",

"lt46": "Александър Бойнов",

"lt48": "Благодаря за съвета! Омръзна ми да живея с псориазис.…",

"lt49": "Мария Кънчева",

"lt51": "Съпругът ми страда от псориазис. Уморихме се да се борим с него. Подобно като на Николай, ни изписват много хормонални мехлеми, но резултатът е кръгла нула!!! Поръчахме <a href=\"\">DR.DERM</a> , много се надяваме на него",

"lt52": "Дарина Цанкова",

"lt54": "Искам бързо да се отърва от псориазиса! И най-важното – просто и безболезнено. Струва ми се, че  <a href=\"\">DR.DERM</a> е точно моят вариант. Благодаря Ви много за информацията, днес ще изпратя заявка за поръчка",

"lt55": "Константин Белчев",

"lt57": "Заредих се с позитивизъм от вашите резултати. От утре при мен всичко ще бъде друг начин! Кълна се в това",

"lt58": "Димитър Марков",

"lt60": "И на мен <a href=\"\">DR.DERM</a> ми помогна да се справя с псориазиса! Повече от 15 години живях с тази болест и се излекувах само за един месец. Препоръчвам го на всички!",

"lt61": "Станимир Руменов",

"lt63": "Благодаря Ви за статията",

"lt64": "Анна Петрова",

"lt66": "Мъжът ми има псориазис, заедно ходим по доктори. Обичам го, готова съм да  дам живота си за него, но не мога да облекча страданията му. Хубаво, че сега се появихте Вие със своята история, за да ни дадете надежда. Че то, ние вече опитахме всичко",

"lt67": "Албена Щерева",

"lt69": "И на моят съпруг много помогна това лекарство... а пък при мен  благодарение на него ми мина екземата",

"lt70": "Ивелина Георгиева",

"lt72": "Доколкото ми е известно, <a href=\" \" > DR.DERM< / a> лекува всички кожни заболявания.",

"lt73": "Иван Симеонов",

"lt75": "Благодаря!",

"lt77": "Искате ли да напишете съобщение?",

"lt78": "Изпрати",

"lt79": "Автор",

"lt80": "Николай Ненов",

"lt82": "Популярно",

"lt83": "Съвременни методи за лечение на тежки форми на псориазис",

"lt84": "Псориазисът като системна патология",

"lt85": "Ролята на физическите фактори в комплексната терапия на псориазиса",

"lt86": "HEALTHY",

"lt87": "Healthy предоставя на читателите цялата информация, от която се нуждаят, за да могат сами да изберат най-доброто за себе си.",

"lt88": "Популярно",

"lt89": "Услуги",

"lt90": "Статии",

"lt91": "Отзиви",

"lt92": "Политика",

"lt93": "Политика на Healthy относно обработката на лични данни",

"lt94": "Материалите, публикувани на тази страница, са с информационен характер и са предназначени за образователни цели. Посетителите на сайта не трябва да ги използват като медицински препоръки. Определянето на диагнозата и изборът на метод на лечение остава изключителна прерогатива на Вашия лекуващ лекар!",
























};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };