var new_lang = {

"lt1": "<mark>Νεοκολλαγέννηση</mark> στα βαθιά στρώματα του δέρματος",
 
"lt2": "<span> Έκπτωση </span> κατά την πρώτη παραγγελία:",
 
"lt4": " τιμή με έκπτωση:",
 
"lt5": "παλιά τιμή:",
 
"lt6": "Χώρα",
 
"lt7": "Όνομα",
 
"lt8": "Τηλέφωνο",
 
"lt9": "Παραγγελία",
 
"lt10": "μέχρι το τέλος της προσφοράς:",
 
"lt11": "ώρες",
 
"lt13": "λεπτά",
 
"lt15": "δευτερόλεπτα",
 
"lt16": "Ο χρόνος περνά πολύ γρήγορα, <span> αλλά αναπόφευκτα αφήνει ίχνη στην εγωτερική μας εμφάνιση. </span>",
 
"lt17": "Η καριέρα, τα παιδιά, η καθημερινή ζωή. Μέσα στις καθημερινές σκοτούρες, οι γυναίκες ξεχνάνε παραμελούν και δεν φροντίζουν τον εαυτό τους.",
 
"lt18": "Και τώρα, έχοντας σηκωθεί το πρωί, <br> <b> βλέπεις στον καθρέφτη μια άγνωστη, κουρασμένη και ηλικιωμένη γυναίκα... </b>",
 
"lt19": "Πιστεύεις ότι θα σε σώσει μόνο μια εγχείρηση πλαστικής;",
 
"lt20": "Κάνεις λάθος! <br> Και είμαστε έτοιμοι να στο αποδείξουμε.", 
 
"lt21": "Το πρόσωπο και ο λαιμός είναι <span> τα κύρια σημεία που προδίδουν την ηλικία. </span>",
 
"lt22": "Σε αυτές τις περιοχές το δέρμα είναι πιο ευαίσθητο σε γήρανση, την απώλεια σφριγηλότητας, την εμφάνιση ρυτίδων και τον υπερχρωματισμό.",
 
"lt23": "Με τα χρόνια, το ωοειδές φαίνεται όλο και λιγότερο, υπό την επίδραση της βαρύτητας, οι ιστοί αρχίζουν να κρέμονται και το πρόσωπό σου φαίνεται κουρασμένο.",
 
"lt24": "Είναι λάθος να πιστεύουμε ότι ο μόνος τρόπος για να απαλλαγούμε από το «καταπονημένο» πρόσωπο, τις ρυτίδες, πρήξιμο και την πλαδαρότητα είναι μια χειρουργική επέμβαση. Μπορείτε να σταματήσετε τη γήρανση και να γυρίσετε πίσω το ρολόι με τη βοήθεια των τελευταίων καλλυντικών." ,
 
"lt25": "το κλειδί είναι το κολλαγόνο",
 
"lt26": "Πρόκειται για μια πρωτεΐνη που είναι από τις πιο σημαντικά δομικά στοιχεία του δέρματός μας. <span> Χάρη σε αυτήν, διατηρείται η σφριγηλότητα, η ελαστικότητα και η πυκνότητα του δέρματος. </span>",
 
"lt27": "Πώς να σταματήσετε τη γήρανση του δέρματος;",
 
"lt28": "Η νεοκολλαγέννηση είναι μια διαδικασία σχηματισμού ινιδίων μορίων πρωτεϊνών από το σώμα του κολλαγόνου, το οποίο αυξάνει τη δύναμη και την ελαστικότητα του δέρματος.",
 
"lt29": "Τα κύτταρα της γήρανσης του δέρματος παράγουν χαμηλές ποσότητες κολλαγόνου και υψηλή ποσότητα ενζύμων που διασπάν το κολλαγόνο, Μια τέτοια ανισορροπία καθιστά τη διαδικασία γήρανσης μη αναστρέψιμη.",
 
"lt30": "Είναι κλινικά αποδεδειγμένο ότι <mark> η εφαρμογή προϊόντων που περιέχουν γλυκυρριζικό οξύ στην επιφάνεια του δέρματος </mark> διεγείρει την παραγωγή νέου, άθικτου κολλαγόνου.",
 
"lt31": "Η σύνδεση των κυττάρων με το νέο κολλαγόνο αυξάνει την ελαστικότητα, η οποία με τη σειρά της <mark> βελτιώνει την ισορροπία της παραγωγής και της αποσύνθεσης του κολλαγόνου, επιβραδύνοντας τη διαδικασία γήρανσης. </mark>",
 
"lt32": "Πριν",
 
"lt33": "Μετά",
 
"lt35": "σβήνει τα ηλικιακά σημάδια από το πρόσωπο",
 
"lt36": "Ένα προϊόν που πληροί τα υψηλότερα πρότυπα ασφάλειας και έχει μακροπρόθεσμα αποτελέσματα. <span> <mark> Το INTENSKIN χρησιμοποιεί τη φυσική αντίδραση του σώματος για να σχηματίσει το δικό του κολλαγόνο. </mark> </span> Έτσι, σχηματίζεται ένα πλαίσιο ινών κολλαγόνου για την αποκατάσταση και διατήρηση ενός καθαρού περιγράμματος του προσώπου.",
 
"lt37": "παραγγελία",
 
"lt38": "Εκχύλισμα ρίζας γλυκόριζας",
 
"lt39": "Το αποκλειστικό δραστικό συστατικό είναι το <mark>γλυκυρριζικό οξύ, το οποίο είναι το κύριο χημικό συστατικό του εκχυλίσματος ρίζας γλυκόριζας. </mark> Περιέχεται στην καθαρή του μορφή μέσα σε μικροσφαίρες και παρέχει έντονο συσφικτικό εφέ, δίνοντας όγκο σε όλα τα στρώματα του δέρματος. ",
 
"lt41": "βοηθά το δέρμα να αναπληρώνει και να διατηρεί τα βέλτιστα επίπεδα νερού μέσα στα κύτταρα",
 
"lt43": "διεγείρει τη σύνθεση του υαλουρονικού οξέος",
 
"lt45": "βοηθάει και ενισχύει το σύστημα αυτοπροστασίας των κυττάρων του δέρματος",
 
"lt47": "παρέχει ομοιόμορφη χροιά, κάνει το δέρμα λείο και λαμπερό",
 
"lt48": "Ποια ελαττώματα που σχετίζονται με την ηλικία καταπολεμά;",
 
"lt50": "ρυτίδες γύρω από το στόμα, τα μάτια, το μέτωπο, πτώσεις των γωνιών του στόματος και των ματιών",
 
"lt51": "σακούλες κάτω από τα μάτια, πρήξιμο, πτώση του άνω βλεφάρου, κύκλοι κάτω από τα μάτια",
 
"lt52": "ρινοχειλικές πτυχές, θαμπό χρώμα και οβάλ προσώπου",
 
"lt53": "παραγγελία",
 
"lt55": "η επιλογή κορυφαίων αισθητικών",
 
"lt56": "Η διατήρηση της νεότητας και η αποκατάσταση της ελαστικότητας του δέρματος είναι αυτό που ονειρεύονται πολλές γυναίκες. Αλλά λίγοι άνθρωποι ξέρουν πώς να προσεγγίσουν αυτό το πρόβλημα σωστά. Δοκιμάζω συνεχώς διάφορα καλλυντικά προϊόντα στον εαυτό μου και στους ασθενείς μου. Δυστυχώς, λίγοι πληρούν όλα τα δηλωμένα χαρακτηριστικά. <b> Η INTENSKIN ξεπέρασε όλες μου τις προσδοκίες. </b> ",
 
"lt57": "Αυτό δεν είναι απλώς μια βασική καθημερινή φροντίδα. Το αποτέλεσμα της χρήσης INTENSKIN είναι συγκρίσιμο με τις πιο αποτελεσματικές αισθητικές επεμβάσεις, ενώ σε κάποια θέματα το ξεπερνά.",
 
"lt58": "Γωγώ Αντωνιάδου, αισθητικός, επικεφαλής του τμήματος δερματολογίας και κοσμετολογίας",
 
"lt59": "Πραγματικοί ασθενείς. Πραγματικά αποτελέσματα",
 
"lt80": "Λίζα, 49 ετών",
 
"lt81": "Μετά από δύο μήνες χρήσης της κρέμας INTENSKIN, φαίνομαι κατά 8-10 χρόνια νεότερη! Δεν είχα ιδέα ότι η κρέμα θα ήταν τόσο αποτελεσματική. ",
 
"lt82": "Σημάδια γήρανσης:",
 
"lt83": "- ρηχές ρυτίδες",
 
"lt84": "- κρεμασμένοι ιστοί",
 
"lt85": "- θαμπό χρώμα προσώπου",
 
"lt86": "Μετά από τρεις μήνες εφαρμογής της INTENSKIN:",
 
"lt87": "+ εξομάλυνση των επιφανειακών ρυτίδων",
 
"lt88": "+ κόκκινο χρώμα προσώπου",
 
"lt89": "+ εξάλειψη των ρινοχειλικών πτυχών",
 
"lt90": "Μαρία, 51 ετών",
 
"lt91": "Μετά από μόλις ενάμιση μήνα εφαρμογής της κρέμας, το εφέ με κάνει να πω «γουάου»: το πρόσωπό μου άρχισε να λάμπει, σχεδόν όλες οι ρυτίδες εξομαλύνθηκαν και έφυγε το πρήξιμο. Η INTENSKIN είναι ό,τι καλύτερο έχω δοκιμάσει! ",
 
"lt92": "Σημάδια γήρανσης:",
 
"lt93": "-αλλαγή οβάλ προσώπου",
 
"lt94": "- πρώση",
 
"lt95": "- λιγότερη ελαστικότητα",
 
"lt96": "Μετά από τρεις μήνες εφαρμογής της INTENSKIN:",
 
"lt97": "+ σφιχτό οβάλ του προσώπου",
 
"lt98": "+ μεγαλύτερη ελαστικότητα του δέρματος",
 
"lt99": "+ εξαφανίστηκε το πρήξιμο ",
 
"lt100": "Όλγα, 56 ετών",
 
"lt101": "Δεν μπορούσαν καν να σκεφτώ ότι σε μόλις 3 μήνες χρήσης της κρέμας, μπορεί να υπάρξει ένα τέτοιο αποτέλεσμα. Ευχαριστώ, INTENSKIN!",
 
"lt102": "Σημάδια γήρανσης:",
 
"lt103": "- χαλάρωση των ιστών του προσώπου",
 
"lt104": "- βαθιές ρυτίδες",
 
"lt105": "- λιγότερο ευδιάκριτο περίγραμμα της γραμμής της κάτω γνάθου",
 
"lt106": "Μετά από τρεις μήνες εφαρμογής της INTENSKIN:",
 
"lt107": "+ εξομάλυνση των ρινοχειλικών πτυχών",
 
"lt108": "+ ευδιάκριτη γραμμή της κάτω γνάθου",
 
"lt109": "+ αποκατάσταση του όγκου στα μάγουλα και τους κροτάφους",
 
"lt130": "Προηγούμενο σχόλια",
 
"lt131": "Επόμενο σχόλιο& gt; & gt; & gt;",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };