var new_lang = {

"lt2": "Συνδρομές",

"lt5": "<span> 11561 </span> μου αρέσει \" ",

"lt6": "Πώς ένα κορίτσι 20 ετών με έκανε νεώτερο",

"lt7": "(Στην πραγματικότητα, ήταν λίγο περισσότερο, αλλά περισσότερο πάνω σε αυτό αργότερα.)",

"lt8": "Μετά το διαζύγιο με τον σύζυγο μου, ανακάλυψα ότι φαίνομαι 10 χρόνια μεγαλύτερη από ότι είμαι. Λεπτές ρυτίδες στα κάποτε ροδοκόκκινα μάγουλα μου, βαθιές ρωγμές στο μέτωπό μου, και ζαρώσεις κάτω από τα μάτια μου.",

"lt9": "Όταν ήμασταν παντρεμένοι, είχαμε την εντύπωση ότι θα περάσουμε πια όλη μας τη ζωή μαζί. Ο σύζυγός μου με δέχεται όπως είμαι από τη φύση μου. Όταν όμως έφυγε, τρόμαξα στα αλήθεια. Ο κόσμος μου κατέρρευσε.",

"lt10": "Ο χρόνος πέρασε, οι μέθοδοι αποκατάστασης του εαυτού μου άλλαξαν. Δοκίμασα εκατοντάδες κρέμες, μάσκες, ορούς, τζελ, μπαλώματα, ρολά για το πρόσωπο. Κάτι από αυτά δημιουργούσε αποτέλεσμα της αναζωογόνησης, κάτι ήταν εντελώς άχρηστο και δεν είχε να κάνει με την τιμή. ",

"lt11": "Ήρθε η ώρα να τολμήσω να κάνω ένεση. Βρήκα έναν καλό αισθητικό που δεχόταν στο σπίτι, ετοιμάστηκα για τη διαδικασία.",

"lt12": "Μου γνώρισαν ένα ωραίο κορίτσι περίπου 20 ετών. Για να είμαι ειλικρινής, σκέφτηκα ότι ήταν η κόρη ενός αισθητικού, αλλά ήταν η ίδια η αισθητικός! Παρατήρησε αμέσως την αμηχανία μου και ξεκίνησε τη συζήτηση πρώτη. Αποδείχθηκε τελικά ότι ήταν 42 ετών. Σαράντα δύο ρε παιδιά το πιστεύετε! ",

"lt13": "Εάν τη βλέπατε, θα μπορούσατε να φανταστείτε πόσο σοκαρισμένη ήμουν, αλλά μου έδειξε ακόμη και το διαβατήριό της για να επιβεβαιώσει τα λόγια της.",

"lt14": "Αλλά αυτή ήταν μόνο η αρχή ενός μεγάλου σοκ και μιας μεγάλης απογοήτευσης. Η ευχάριστη έκπληξη ήταν ότι ο αισθητικός έδειχνε πολύ-πολύ νέα. Γι 'αυτό είπα από μέσα μου ότι μάλλον θα ξέρει πώς να κάνει νέους και τους άλλους. Και η απογοήτευση είχε να κάνει με το γεγονός ότι δεν κάνει ένεση . ",

"lt15": "Προσπάθησα να μαντέψω τι έκανε αντί γι 'αυτό, αλλά ακόμα και όταν η ίδια είπε ότι ήταν απλώς το αποτέλεσμα μιας κρέμας και ενός σχήματος κατανάλωσης νερού, δεν μπορούσα να το πιστέψω. Προφανώς, είναι απατηλός! ένας πελάτης με παχύ πορτοφόλι, να τον εξαπατήσετε και να τον αποτρέψετε από ακριβές διαδικασίες; ",

"lt16": "Όλα αποδείχθηκαν απλά. Η Άννα, η νεράιδα ομορφιάς μου, ονειρευόταν να γίνει κοσμετολόγος από την παιδική της ηλικία. Όταν έκανε τα όνειρά της να γίνουν πραγματικότητα, έμαθε πώς το μαγικό botox, το υαλουρονικό οξύ, τα χρυσά νήματα και άλλοι στην πραγματικότητα λειτουργούν διαδικασίες. ",

"lt17": "Ένα συγκεκριμένο φάρμακο εγχέεται υποδορίως, το οποίο δεν σπρώχνει τις ρυτίδες, αλλά παγώνει μόνο τις εκφράσεις του προσώπου. Είτε εκπλαγείτε, γελάτε ή εκπέμπει κάποιο άλλο συναίσθημα - θα είναι δύσκολο να προσδιοριστεί εάν ολόκληρο το πρόσωπο είναι μαχαιρωμένο με τη νεολαία. ",

"lt18": "Αυτό που είναι ακόμη χειρότερο - οποιεσδήποτε ενέσεις μπορούν να στρεβλώσουν την εμφάνιση πέρα από την αναγνώριση. Και εδώ μόνο η τύχη παίζει καθοριστικό ρόλο: εάν είστε τυχεροί, όλα θα πάνε καλά. Αν , θα γίνετε θύμα της ομορφιάς (5η και 6η φωτογραφία στο καρουσέλ). ",

"lt19": "Ακόμα κι αν καταφέρετε να λάβετε σημαντική αποζημίωση για βλάβες στην υγεία σας από την κλινική ή τον ίδιο τον γιατρό, θα πρέπει να ανεχτείτε μια παραμορφωμένη εμφάνιση για το υπόλοιπο της ζωής σας.",

"lt20": "Στον κοσμετολόγο δεν άρεσε αυτή η προσέγγιση, η φυσικότητα είναι πολύ πιο ελκυστική και η ευθύνη είναι μεγάλη. Την ίδια στιγμή δεν ήθελε να απορρίπτει δουλειές. Επομένως, πάντα προειδοποίησε τους πελάτες για το πώς λειτουργεί και για πόσο καιρό διαρκεί. Παρ 'όλα αυτά, πολλοί συμφωνούσαν και ήταν ευχαριστημένοι με αυτό. ",
"lt21": "Και στο τέλος του περασμένου έτους, η Άννα έλαβε επιχορήγηση για να σπουδάσει στην Ευρώπη για άλλη προχωρημένη εκπαίδευση. Εκεί έμαθε για μια εναλλακτική αναζωογόνηση - meso-cream <a href=\"\"> Intenskin </a >.",

"lt22": "Πρόκειται για ένα αυτοαναζωογονητικό πρόσωπο που λειτουργεί σε κυτταρικό επίπεδο, διεισδύει στα βαθιά στρώματα του δέρματος και βοηθά στην παραγωγή του δικού του κολλαγόνου και ελαστίνης.",

"lt23": "Σε αντίθεση με το botox, δεν ατροφεί την εργασία των μυών, αλλά λειαίνει το ανώτερο στρώμα του χόρι. Από το εξωτερικό θρέφει και ενυδατώνει, από το εσωτερικό του διαμορφώνει τις πρωτεΐνες της νεότητας - κολλαγόνου και ελαστίνης. ",

"lt24": "Στην πράξη, φαίνεται απλό: χρησιμοποιείτε το <a href=\"\"> Intenskin </a> σαν κανονική κρέμα το πρωί και το βράδυ και μεταμορφώνεστε. Πολλοί πελάτες του κοσμετολόγου μου έχουν γίνει αγνώριστες μετά από μόλις μερικούς κύκλους θεραπείας (με την καλή ένοια). Ήθελα και εγώ να το δοκιμάσω. ",

"lt25": "Έβγαλα σκόπιμα μια φωτογραφία την ίδια μέρα και σήμερα. Στο καρουσέλ μπορείτε να δείτε το αποτέλεσμα. Ξεπέρασε τα πιο άγρια όνειρά μου. Φαίνομαι φρέσκια και νέα, όπως πριν από 20 χρόνια!",

"lt26": "Λατρεύω την αντανάκλαση μου, λατρεύω τη ζωή μου, και οι άνθρωποι γύρω μου το παρατηρούν. Λαμβάνω θετικά σχόλια από όλες τις πλευρές για την τόσο καλή εμφάνιση. Παίρνουμε αυτό που ακτινοβολούμε, οπότε συνιστώ ειλικρινά κάθε γυναίκα να το δοκιμάσει τουλάχιστον μία φορά το ΧΧ. Θα ξεχάσετε την ηλικία σας! ",

"lt27": "Μπορείτε να αγοράσετε Intenskin στον <a href=\"\"> Επίσημο ιστότοπο. </a>",

"lt28": "7 ημέρες",

"lt29": "Ναταλία Αδριάνη",

"lt30": "Θαυμάζω τέτοιες γυναίκες. Δεν τα έβαψε μαύρα, αλλά δούλεψε την εμφάνιση της, έγινε νεότερη και έβαλε τα γυαλιά σε πολλούς. Με ενέπνευσες, παράγγειλα και εγώ το ΧΧ για τον εαυτό μου. Θα γίνω και εγώ όμορφη για να σκάσουν όλοι από το κακό τους! ",

"lt31": "7 ημέρες",

"lt32": "Απάντηση",

"lt33": "Αριάδνη Πετροπούλου",

"lt34": "Ξέρω για αυτό το προϊόν. Ότι καλύτερο έχω στην τσάντα με τα καλλυντικά μου.",

"lt35": "6 ημέρες",

"lt36": "Απάντηση",

"lt37": "Βασιλική Δραγουμή",

"lt38": "Ήμουν ένας από αυτούς που μέχρι πρόσφατα δεν πίστευαν στην ηλικία σας και, ομολογώ, σας έγραψα για αυτό σε προσωπικά μηνύματα. Ζητώ συγνώμη. Αξίζετε πραγματικά θαυμασμό.",

"lt39": "6 ημέρες",

"lt40": "Απάντηση",

"lt41": "Μάρω Αλεξανδράτου",

"lt42": "Μερικά σχόλια σε κάνουν να βγεις από τα ρούχα σου. Σε ποιον αιώνα  ζείτε; Δεν έχετε ακούσει ποτέ για το Intenskin; Το χρησιμοποιώ εδώ και ενάμιση χρόνο και δεν το αλλάζω με τίποτα.",

"lt43": "5 ημέρες",

"lt44": "Απάντηση",

"lt45": "Αναστασία Αποτολάκη",

"lt46": "Έμαθα πρόσφατα για το Intenskin. Η θεραπεία, φυσικά, είναι φανταστική. Μου φαίνεται ότι ακόμη και η μεσοθεραπεία δεν δίνει τέτοιο αποτέλεσμα.",

"lt47": "4 ημέρες",

"lt48": "Απάντηση",

"lt49": "Ευγενία Αποστολάκη",

"lt50": "Το θέλω και εγώ !!! Είναι πολύ ακριβό;",

"lt51": "3 ημέρες",

"lt52": "Απάντηση",

"lt53": "Αγάπη Αποστολάκη",

"lt54": "Όχι, η τιμή είναι νορμάλ. Θα έλεγα, φθηνότερο ακόμα και από κάποιες δημοφιλείς κρέμες. Εάν βάλετε στη σούμα την εξοικονόμηση από έναν αισθητικό, δεν κοστίζει σχεδόν τίποτα.",

"lt55": "1 ημέρα",

"lt56": "Απάντηση",

"lt57": "Μάγδα Μαρινάκη",

"lt58": "Θέλω να υποστηρίξω τα λόγια του αρθρογράφου και επίσης να δημοσιεύσω το αποτέλεσμα της χρήσης Intenskin. Μου αρέσει αυτό το μέσο!",

"lt59": "1 ημέρα",

"lt60": "Απάντηση",

"lt61": "Πολυξένη Στρατή",

"lt62": "Ψάχνω απλώς μια καλή κρέμα κατά των ρυτίδων. Σας ευχαριστώ, θα δοκιμάσω το <a href=\"\"> το Intenskin </a>, και θα γράψω σχόλια για τα αποτελέσματα.",

"lt63": "2 ώρες",

"lt64": "Απάντηση",

"lt66": "Δημοσίευση",

"lt67": "Περισσότερες αναρτήσεις από το <a class=\"sqdOP yWX7d _8A5w5 ZIAjV\" href=\"\"> rejuvenation_easily </a>",

"lt68": "Αναζήτηση",

"lt69": "Πληροφορίες",

"lt70": "Blog",

"lt71": "Κενές θέσεις",

"lt72": "Βοήθεια",

"lt73": "API",

"lt74": "Απόρρητο",

"lt75": "Συνθήκες",

"lt76": "Δημοφιλείς λογαριασμοί",

"lt77": "Hashtags",

"lt78": "Τοποθεσίες",

"lt79": "© Instagram Facebook, <span class = \"footer__date \"> 2021 </span>",

"lt80": "rejuvenation_easily",

"lt81": "21 ώρες",

"lt84": "Περισσότερα <span> & gt; </span>",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };