var new_lang = {

"lt0": "UCAT",

"lt1": "BMAT",

"lt2": "Συνέντευξη",

"lt3": "Προετοιμασία",

"lt4": "Οδηγοί",

"lt5": "Διαδικτυακά σεμινάρια",

"lt6": "Ιστολόγια",
"lt6": "Μπλογκ",
"lt7": "Η εφεύρεση της χρονιάς",

"lt8": " Μια φυσική θεραπεία που βοηθά 100% στην αποφυγή της απώλειας ακοής και στην αποκατάσταση της διαύγειάς της.",

"lt10": "Πολύ συχνά, η απώλεια ακοής γίνεται πρώτα αντιληπτή όχι από τον ίδιο το άτομο με προβλήματα ακοής, αλλά από τους συγγενείς του. Οι άνθρωποι γύρω σας μπορεί να παρατηρήσουν ότι η ένταση που είναι άνετη για εσάς είναι στην πραγματικότητα πολύ υψηλή. Περιοδικές εμβοές, μπερδεμένη ομιλία, αίσθηση ότι ένα άτομο μιλάει πολύ ήσυχα, δηλώνει απώλεια ακοής. Τι να κάνετε σε αυτήν την κατάσταση και είναι δυνατόν να αποκατασταθεί η ακοή; Θα μας μιλήσει για αυτό το θέμα, <strong>ο ακουολόγος Μανώλης Πετράκης</strong>.",

"lt11": "– Γεια σας γιατρέ. Σας ευχαριστούμε που αφιερώσατε χρόνο από το πολυάσχολο πρόγραμμά σας. Πείτε μου, σύμφωνα με στατιστικά στοιχεία, από ποια ηλικία αρχίζει η απώλεια ακοής;",

"lt12": "– Γεια σας, ευχαριστώ για την πρόσκληση, είμαι πάντα πρόθυμος να βοηθήσω. Πρώτα απ 'όλα, θέλω να πω ότι περίπου 700 εκατομμύρια άνθρωποι σε όλο τον κόσμο επηρεάζονται από την απώλεια ακοής στον ένα ή τον άλλο βαθμό, αν και αυτές οι στατιστικές περιλαμβάνουν βλάβες όλων των τύπων - από τοπικές που δεν απαιτούν ανάρρωση έως κώφωση. Δεύτερον, δεν πρέπει να πιστεύετε ότι «η απώλεια ακοής είναι γεροντική ασθένεια». Αλίμονο, δεν είναι.",

"lt13": " Η απώλεια ακοής μπορεί να προκληθεί από διάφορους λόγους, όπως: τραύμα, παρατεταμένη έκθεση σε ισχυρό θόρυβο, δυνατούς ήχους, διάφορες ασθένειες, χρήση ορισμένων φαρμάκων και τοξικές επιδράσεις. Τα μέσα μαζικής μεταφοράς, ειδικά το μετρό, η δουλειά στην παραγωγή, η δυνατή μουσική, η λήψη αντιβιοτικών. Ακόμη και τα καυσαέρια και τα χρώματα με βάση το ξυλένιο μπορεί να επηρεαστούν. Τώρα, μεταξύ των ανθρώπων που αναζητούν βοήθεια είναι πολλοί έφηβοι και άτομα κάτω των 40 ετών, με νευροαισθητήρια απώλεια ακοής που προκαλείται από αυτό που κοινώς αποκαλείται «δυσμενές περιβάλλον»..",

"lt14": "– Πώς μπορεί ένας άνθρωπος να καταλάβει ότι έχει προβλήματα;",

"lt15": "– Η απώλεια ακοής πολύ σπάνια εμφανίζεται ξαφνικά. Τα προβλήματα συνήθως αναπτύσσονται για μεγάλο χρονικό διάστημα και σταδιακά, οπότε μπορούν να περάσουν απαρατήρητα. Ένα άτομο προσαρμόζεται, για αυτό συχνά δεν παρατηρούνται δυσκολίες στην καθημερινή ζωή. Εάν ένα άτομο άρχισε <b>να μην διακρίνει τόσο καλά τους ήχους στον φόντο, εμφανίστηκε θόρυβος, έκκριση ή πόνος στα αυτιά, ανεβάζει την ένταση του ήχου, μερικές φορές ρωτάει ξανά και ξανά κάτι ή κουράζεται να μιλάει με άλλους,</b> τότε αυτό είναι το πρώτο σημάδι που υποδεικνύει ένα υπάρχον πρόβλημα.",

"lt16": "Είναι σημαντικό να κατανοήσουμε ότι οι περισσότεροι άνθρωποι με προβλήματα ακοής ντρέπονται να παραδεχτούν ότι δεν καταλαβαίνουν τι τους λένε. Πρέπει επίσης να καταβάλουν τεράστια προσπάθεια για να εστιάσουν και να κατανοήσουν πλήρως την ομιλία του άλλου ατόμου, κάτι που μπορεί να οδηγήσει σε άγχος και υπερβολική κόπωση, που αυξάνει μόνο τον κίνδυνο συνολικής απώλειας ακοής..",

"lt17": "– Εάν η ακοή αρχίσει να μειώνεται, υπάρχει κάτι που μπορεί να γίνει;",

"lt18": "- Ευτυχώς, η σύγχρονη επιστήμη και η ιατρική αναπτύσσονται γρήγορα και τώρα υπάρχει ένα φάρμακο που μπορεί να βοηθήσει. Ονομάζεται <a href=\"\">Detonic</a> και η δράση του βασίζεται στην αποκατάσταση του φυσιολογικού λειτουργία των κοχλιακών τριχωτών κυττάρων .Αυτή είναι η κύρια αιτία απώλειας ακοής.",

"lt19": "Εάν η ακοή μειώθηκε σταδιακά, τότε ο βαθμός ανάρρωσης εξαρτάται από πολλούς παράγοντες, όπως: ηλικία, βαθμός βλάβης, μόλυνση κ.λπ. Με μια ελαφρά βλάβη, σημειώνεται θετική δυναμική στο 99% των περιπτώσεων. Κανένα άλλο φάρμακο δεν προσφέρει τέτοιο αποτέλεσμα" ,

"lt20": "Σε περίπτωση ξαφνικής απώλειας ακοής, εάν η θεραπεία ξεκινήσει έγκαιρα, τότε περίπου το 92% αυτών των περιπτώσεων τελειώνουν θετικά και η ακοή αποκαθίσταται πλήρως ή σχεδόν πλήρως.",

"lt21": "– Πώς λειτουργεί αυτό το φάρμακο;",

"lt22": "– Όλα εξαρτώνται από την αιτία της απώλειας ακοής και τη φύση της νόσου. Για παράδειγμα, οι <b>κυκλοφορικές διαταραχές</b> στον λαβύρινθο το Detonic βελτιώνει το μεταβολισμό στους ιστούς και τα κύτταρα.",

"lt23": "Εάν παρατηρηθεί <b>μεταμολυσματική απώλεια ακοής</b>, τότε τα φυσικά συστατικά που περιλαμβάνονται στη σύνθεση καταστρέφουν τα βακτήρια, βελτιώνουν τον μεταβολισμό των ιστών και τη μετάδοση των νευρικών ερεθισμάτων.",

"lt24": " <b>Σε φλεγμονή ή, για παράδειγμα, σε περίπτωση πυώδους μέσης ωτίτιδας</b> , αυτό το φάρμακο έχει γενική αντιφλεγμονώδη, αναλγητική, αντισηπτική δράση. Οι ασθενείς σημειώνουν μείωση του οιδήματος, εξάλειψη των δυσάρεστων συμπτώματα σε σύντομο χρονικό διάστημα».",

"lt25": " <b>Σε περίπτωση διαταραχών ηχητικής αντίληψης</b> που σχετίζονται με αυξημένο θόρυβο, τραύμα, τοξικές ή φαρμακευτικές επιδράσεις, το Detonic βοηθά στην ανακούφιση από το πρήξιμο του ακουστικού νεύρου, στην εξάλειψη των επιπτώσεων της αιμορραγίας στο εσωτερικό αυτί και καταστέλλουν τη φλεγμονώδη διαδικασία.",
"lt26": "- Γιατί είναι τόσο αποτελεσματικό; Υπάρχουν όμοια του;",

"lt27": "- Το Detonic δεν έχει όμοια, γιατί είναι ένα εντελώς φυσικό φάρμακο που δεν περιέχει αντιβιοτικά και δεν διαταράσσει τη λειτουργία συστημάτων και οργάνων.",

"lt28": "Χάρη στα φυσικά συστατικά του Detonic:",

"lt29": "ομαλοποιεί την κυκλοφορία του αίματος που εντοπίζεται στην περιοχή των αυτιών,",

"lt30": "βοηθά στην ταχεία αποκατάσταση και αναγέννηση του κατεστραμμένου χόνδρου των ακουστικών οργάνων",

"lt31": "επηρεάζει μεγάλες ομάδες βακτηρίων από Pseudomonas aeruginosa έως στρεπτόκοκκους, καταστρέφοντας παθογόνα και ιούς",

"lt32": "επηρεάζει απαλά την περιοχή με φλεγμονή, εξαλείφει τη βασική αιτία των διαταραχών",

"lt33": "βοηθά στη βελτίωση της λειτουργίας της ακοής;",

"lt34": "σταματά την ανάπτυξη του όγκου, ενεργοποιεί τοπικές αναγεννητικές διεργασίες",

"lt35": "συμβάλλει στην ομαλοποίηση των μεταβολικών διεργασιών στις κυτταρικές δομές των αυτιών.",

"lt36": "- Ποιες είναι οι ενδείξεις για τη χρήση του φαρμάκου Detonic;",

"lt37": "- Αυτό το φάρμακο έχει ευρύ φάσμα, μπορεί να χρησιμοποιηθεί τόσο θεραπευτικά όσο και προφυλακτικά. Συνιστάται η χρήση Detonic για αποκατάσταση της ακοής παρουσία των ακόλουθων ενδείξεων:",

"lt38": "φλεγμονώδεις διεργασίες;",

"lt39": "συμφόρηση αυτιών (ειδικά εποχιακή, με αλλαγές θερμοκρασίας)",

"lt40": "βαρηκοΐα;",

"lt41": "διάφορες αισθήσεις πόνου;",

"lt42": "γενετική προδιάθεση (κώφωση, χρόνιες ωτορινολαρυγγολογικές παθήσεις σε στενούς συγγενείς),",

"lt43": "αυξημένο φορτίο ακοής εργασίας ή αυξημένο επίπεδο οικιακού θορύβου",

"lt44": "η χρήση ορισμένων φαρμάκων που έχουν αρνητική επίδραση στη λειτουργία της ακοής.",

"lt45": "Αυτή η θεραπεία θα εξαλείψει όλα τα ενοχλητικά συμπτώματα και θα αποτρέψει την ανάπτυξη μιας παθολογικής διαδικασίας με συνοδευτικές επιπλοκές. Η πρακτική δείχνει ότι η χρήση θεραπειών του <a href=\"\">Detonic</a> καθιστά δυνατή την αποφυγή χρήσης ένα ακουστικό βαρηκοΐας στο μέλλον».",

"lt46": "Αυτό είναι καταπληκτικό! Σημαίνει ότι τώρα όποιος έχει απώλεια ακοής μπορεί να λύσει το πρόβλημά του;",

"lt47": "- Όλα εξαρτώνται από τη νόσο και τον βαθμό της βλάβης. Το Detonic βοηθά συνήθως στα αρχικά στάδια και είναι επίσης απαραίτητο για την πρόληψη της απώλειας ακοής. Αλλά σε ατομική βάση, μπορεί να αποκαταστήσει την ακοή ακόμη και με πιο σοβαρές διαταραχές».",

"lt48": "- Ακόμα εντυπωσιακή απόδοση!",

"lt49": "– Έχετε δίκιο, μέχρι στιγμής αυτή είναι η μόνη θεραπεία με τόσο ευρύ και αποτελεσματικό φάσμα δράσης.",

"lt50": "- Σας ευχαριστούμε που μας διηγηθήκατε πώς να αντιμετωπίσουμε την απώλεια ακοής. Έχω μόνο μια ερώτηση. Πού μπορώ να αγοράσω αυτό το φάρμακο στα φαρμακεία;",
"lt51": "– Είμαι πάντα πρόθυμος να βοηθήσω. Και θέλω να πω σε όλους ότι αν έχετε προβλήματα με την ακοή ή είστε σε συνεχή θόρυβο, σας αρέσει να ακούτε δυνατή μουσική ή να παρακολουθείτε τηλεόραση, τότε σίγουρα χρειάζεστε τουλάχιστον μια θεραπεία με το Detonic. Όσο για τη δεύτερη ερώτησή σας, θα σας πω ειλικρινά ότι δεν μπορείτε να αγοράσετε αυτό το προϊόν στα φαρμακεία. Αυτό οφείλεται στο γεγονός ότι οι κατασκευαστές έχουν τερματίσει προσωρινά τη σύμβαση με όλες τις αλυσίδες φαρμακείων..",

"lt52": "– Γιατί; Πού μπορώ να αγοράσω αυτό το φάρμακο;",

"lt53": "-Οι κατασκευαστές προσπάθησαν για αρκετούς μήνες να πουλήσουν ΧΧ στα φαρμακεία, αλλά η τιμή που όρισαν τα κοινά φαρμακεία ήταν απλώς απαράδεκτη. Η επιπλέον χρέωση της τάξης σχεδόν του 1000% απλώς άφηνε τον κόσμο ταπί και ψύχραιμο όπως λένε και στο χωριό μου! Οι εκπρόσωποι των φαρμακείων είπαν ότι μια τόσο υψηλή τιμή δικαιολογείται από το γεγονός ότι το Detonic είναι μια αποτελεσματική θεραπεία και κανείς δεν θα ξοδεύει πλέον χρήματα σε παλιά φάρμακα κάθε μήνα, εάν είναι δυνατόν να ακολουθήσει μια σειρά θεραπειών με το <a href=\"\">Detonic</a> και να ξεχάσει μια για πάντα τα προβλήματα υγείας. Και αυτό , λένε, οδηγεί σε τεράστιες οικονομικές απώλειες για τα φαρμακεία και τις φαρμακευτικές εταιρείες. Γι' αυτό ανέβασαν τόσο πολύ τη λιανική τιμή. Αλλά βιάζομαι να σας καθησυχάσω, ο κατασκευαστής έχει δημιουργήσει <b>διαδικτυακές πωλήσεις και μάλιστα παρείχε έκπτωση 50% σε περιορισμένο αριθμό προϊόντων</b>. Επομένως, συμβουλεύω όλους όσους ενδιαφέρονται να κάνουν μια παραγγελία αυτή τη στιγμή." ,

"lt54": "Αν έχετε οποιεσδήποτε ερωτήσεις να υποβάλετε στον κύριο Πετράκη, μπορείτε να τις ρωτήσετε στα σχόλια.",

"lt55": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span>Γρήγορα! Σας απομένει:</span> <div class=\"all-form__count\"> <span class=\"all-form__min\">10</span> : <span class=\"all-form__sec\">00</span> </div>",

"lt56": "Φόρμα αίτησης <span>Detonic</span> ",

"lt57": "Η χώρα σας:",

"lt59": "Το όνομά σας:",

"lt60": "Τηλέφωνο:",

"lt61": "Λάβετε έκπτωση 50%",

"lt64": "Σχόλια:",

"lt65": "Μάνος Σταματέλος",

"lt67": "Γιατρέ, φοράω συνέχεια ακουστικά. Είναι επιβλαβές;",

"lt68": "Μανώλης Πετράκης",

"lt70": "Είναι επιβλαβές να ανεβάζετε το επίπεδο έντασης, επίσης πολλά εξαρτώνται και από τον τύπο και τη χρήση των ακουστικών στα μέσα συγκοινωνίας. Τα ακουστικά πρέπει να είναι πάνω από το κεφάλι ή να είναι κατασκευασμένα από γύψο του αυτιού. Θα συνιστούσα μια προληπτική θεραπεία με το Detonic για να μην ανησυχείτε μήπως χάσετε την ακοή σας λόγω των ακουστικών..",

"lt71": "Αλίκη Πετράκη",

"lt73": " Ευχαριστώ γιατρέ που απάντησες σε όλες μου τις ερωτήσεις! Με βοήθησες πολύ. Έχω ήδη παραγγείλει αυτό το μέσο και νομίζω ότι σίγουρα θα με βοηθήσει.",

"lt74": "Τάκης Δρόσος",

"lt76": "Θα σας πω την εμπειρία μου. Η ακοή μου επιδεινώθηκε και όλοι γύρω μου άρχισαν να με φοβίζουν ότι σύντομα θα γίνω τελείως κωφός και ότι χρειάζομαι επειγόντως να πάρω ακουστικά πριν να είναι πολύ αργά. Γενικά, δεν ήθελα καν να σκεφτώ επέμβαση στον εγκέφαλο - είναι ριψοκίνδυνο, ό,τι κι αν πει κανείς. Εξάλλου, η κατάστασή μου δεν ήταν τόσο άσχημη. Αποφάσισα να δοκιμάσω το Detonic κατόπιν συμβουλής σας. Και έγινε το θαύμα - ακούω τα πάντα, ακόμα και πώς ο γείτονάς μου ροχαλίζει μέσα από 3 τοίχους!",

"lt77": "Θανάσης Ασπρούλιας",

"lt79": " Γιατρέ με ενοχλεί πολύ ο θόρυβος. Πώς να προστατευτείτε και είναι όντως επικίνδυνες οι ωτοασπίδες;",

"lt80": "Μανώλης Πετράκης",

"lt82": "Ο οποιοσδήποτε θόρυβος είναι επιβλαβής. Φορέστε ειδικά ακουστικά ή δοκιμάστε το Detonic, το οποίο θα αποτρέψει προβλήματα ακοής στο μέλλον. Όσον αφορά τις ωτοασπίδες, μπορούν να χρησιμοποιηθούν, αλλά όχι συχνά. Φροντίστε να επιλέξετε το σχέδιο που να ταιριάζει στο αυτί σας, να ακολουθήσετε την καθαριότητα και την ημερομηνία λήξης.",

"lt83": "Μαρία Μπόγδανου",

"lt85": " Τι εφιάλτης, φαίνεται ότι η μαμά μου άρχισε να αντιμετωπίζει προβλήματα αν κρίνουμε από αυτό το άρθρο. Παραγγέλνω επειγόντως Detonic πριν να είναι πολύ αργά.",

"lt86": "Λίδα Σταθάκη",

"lt88": "Δεν πολυπιστεύω ότι όντως ισχύουν όλα αυτά.",

"lt89": "Ναταλία Ανδριάνη",

"lt91": "Ούτε εγώ το πίστευα μέχρι που το δοκίμασα μόνος μου. Μια γειτόνισσα μου έφερε ΧΧ, της είχε μείνει το μισό πακέτο. Και συνέβη κάποιο είδος θαύματος, αυτό το φάρμακο με βοήθησε από την αιώνια φλεγμονή του εσωτερικού αυτιού και τη μερική απώλεια ακοής εξαιτίας αυτού. Τώρα ξέχασα τι θα πει πρόβλημα στα αυτιά, τους πονοκεφάλους και ακούω τέλεια.",

"lt92": "Βασίλης Ριγάκης",

"lt94": "Ουάου, απίστευτο, δεν ήξερα ότι είναι εφικτό αυτό.",

"lt95": "Σταμτίνα Βασιλάκη",

"lt97": "Τι νομίζετε, η επιστήμη προχωρά .",

"lt98": "Αντώνης Ρισβάνης",

"lt100": " Γιατρέ, έχω κατά περιόδους εμβοές, τι να κάνω;",

"lt101": "Μανώλης Πετράκης",

"lt103": "Πρόκειται για εμβοές. Δεν είναι ασθένεια, αλλά σύμπτωμα. Ο θόρυβος, το τρίξιμο/βόμβος/δαχτυλίδι/κλικ/άμμος/βουητό είναι μια φυσιολογική απόκριση των τριχοειδών κυττάρων του εσωτερικού αυτιού που εμφανίζεται με: ήπια απώλεια ακοής, στρες, ακουστικό τραύμα, σωματοαισθητήρια εκδήλωση, αγγειακή διαταραχή και παρενέργεια ορισμένων φαρμάκων. Συνιστώ το μάθημα Detonic για την αποφυγή περαιτέρω συνεπειών.",

"lt104": "Ιάκωβος Παναγιωτίδης",

"lt106": "Μετά από μια σοβαρή ασθένεια, υπήρξαν στιγμές στη δουλειά μου που δεν κοιμόμουν αρκετά, δούλευα για 18 ώρες. Η δουλειά, όπως λένε, ήταν το αποτέλεσμα. Και αργά το βράδυ, όταν η αδρεναλίνη υποχωρεί, παρατήρησα ότι σε μια συνομιλία με έναν σύντροφο, δεν καταλαβαίνω το νόημα των λέξεων που λέει. Μόνο όταν συγκεντρωνόμουν άκουγα ξανά τα γράμματα, αλλά δεν μπορούσα να τα εκφράσω με λέξεις. Αν συγκεντρωθώ, τότε για λίγο ξανά κατάλαβα το νόημα αυτών που ειπώθηκαν. Και μετά πάλι άκουγα μερικές ανοησίες. Όπως ήταν φυσικό, μετά την ανάπαυση, όλα επανήλθαν στο φυσιολογικό. Αλλά νομίζω ότι είναι νευρολογία ή ακοή; Ίσως δοκιμάσω το Detonic για να μην υπάρχουν προβλήματα στο μέλλον.",

"lt107": "Ματθαίος Θωμαίδης",

"lt109": "У меня тоже такое случается. Проверялся у врачей, говорят все нормально, кроме слуха. Так что теперь наверное тоже попробую это средство.",

"lt110": "Ελισάβετ Κομνηνού",

"lt112": "Το Detonic είναι η σωτηρία μου. Η ακοή μου άρχισε να επιδεινώνεται γρήγορα. Πιθανώς σε μερικά χρόνια δεν θα ήμουν σε θέση να ακούσω τίποτα απολύτως αν δεν ήταν δυνατό να αφαιρεθεί η φλεγμονή με τη βοήθεια του Detonic και να βελτιωθεί η σύνθεση του υγρού στο εσωτερικό αυτί λόγω της οποίας υπήρχαν προβλήματα.",

"lt113": "Τάκης Μάνεσης",

"lt115": " Γιατρέ, άρχισα να παρατηρώ απώλεια ακοής, τι πρέπει να κάνω;",

"lt116": "Μανώλης Πετράκης",

"lt118": " Στο 90% των περιπτώσεων, η απώλεια ακοής μπορεί να αποφευχθεί με επιτυχία εάν ληφθούν έγκαιρα μέτρα. Εάν εσείς ή τα αγαπημένα σας πρόσωπα αρχίσατε να παρατηρείτε ότι αρχίσατε να δυναμώνετε την ένταση στην τηλεόραση ή να ζητάτε να επαναλάβει κάποιος κάτι, τότε σας συμβουλεύω να κάνετε ένα ακουόγραμμα, να ελέγξετε για βύσματα θείου και να ακολουθήσετε θεραπεία με το <a href=\"\">Detonic</a>, για την αποκατάσταση της ακοής και την πρόληψη περαιτέρω συνεπειών.",

"lt119": "Αφήστε σχόλειο:",

"lt120": "αποστολή",

"lt121": " <span class=\"comment-name comment-name_new\"></span> , <span class=\"comment__date\"></span> ",

"lt122": "Το σχόλειο σας ελέγχεται από τους moderators",

"lt123": "Το Medic Portal είναι στην ευχάριστη θέση να είναι επίσημος συνεργάτης της Βασιλικής Εταιρείας Ιατρικής",

"lt124": "Οδηγοί",

"lt125": "Οδηγός εφαρμογής",

"lt126": "Ιστολόγια",

"lt127": "Διαδικτυακά σεμινάρια",

"lt128": "Προετοιμασία",

"lt129": "Μπλογκ",

"lt130": "Μαθήματα",

"lt131": "e-Learning",

"lt132": "Διδασκαλεία",

"lt133": "BMAT Tutor",

"lt134": "Σχετικά με εμάς",

"lt135": "Σχετικά",

"lt136": "Επικοινωνία",

"lt137": "Κριτικές",

"lt138": "Διεύρυνση πρόσβασης",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };