var new_lang = {

"lt0": "Подготвяме за вас статия",

"lt1": "Как да отслабнете в домашни условия?",

"lt2": "Днес теста е направен 1391 пъти.",

"lt3": "Направете теста",

"lt4": "и получете индивидуални препоръки, за да отслабнете",

"lt6": "На колко сте години?",

"lt7": "Колко тежите?",

"lt8": "Какъв размер дрехи носите?",

"lt9": "С какво се занимавате в професионален план? (Отговора е необходим, за да се определи вашата активност за деня)",

"lt10": "Спазвали ли сте някога диети? Ако да, какви и колко дълго?",

"lt11": "Правите ли физически упражнения? Ако да, то какви и колко често?",

"lt12": "Отговори",

"lt13": "<mark>Забележка:</mark> Ако не искате да правите теста сега, може да се запознаете с общата информация за ефективно отслабване <span class=\"js-quest__close\">тук.</span>",

"lt14": "Меню",

"lt15": "Информация",

"lt16": "За нас",

"lt17": "Отслабване",

"lt18": "Новини",

"lt19": "Красота",

"lt20": "Семейство",

"lt21": "Терапии",

"lt22": "Култура",

"lt23": "Двойка",

"lt24": "Благополучие",

"lt25": "Отслабване",

"lt26": "Върни се",

"lt27": "Къщи",

"lt29": "Статии",

"lt31": "Отслабване",

"lt33": "Отслбвай правилно",

"lt36": "Игри за ума: как мозъкът ни пречи да отслабнем",

"lt37": "Резултат от теста",

"lt38": "Дата на поста <span id=\"dataPost\">09.05.21</span>",

"lt39": " В преследване на стандартите за красота, често пропускаме основното: отслабването започва от главата. Всички процеси в нашето тяло се контролират от мозъка. За да отслабнете, трябва да разберете мислите си и механиката на психофизичните процеси, които ни помагат да отслабнем. И, разбира се, постигнете споразумение със себе си.",

"lt40": "Но за всичко по ред на действията.",

"lt41": "Зацикляне върху проблема",

"lt42": "Колкото повече мислите за наднорменото си тегло и необходимостта да се подлагате на диета, толкова по-голямо става „бедствието“. Трудно ви е да издържите една седмица като се ограничавате в това какво ядете и след като отслабнете с няколко килограма, вие решавате да отпразнувате победата с кутия сладолед или с цяла торта.",

"lt43": "«Е, какво пък. Мога да си го позволя!», – често срещано погрешно схващане. С такава система за възнаграждение бързо печелите килограмите, от които сте се отървали с огромни усилия.",

"lt44": "Няколко моменти на удоволствие зачеркват всичките ви усилия и се превръщат в седмици на самобичуване. След това отново намирате сили за нова диета, завършваща с празник, а не във ваша полза.",

"lt45": "Може би е време да излезете от порочния кръг на диети и провали?",

"lt46": "След отслабване си върнахте килограмите",

"lt47": "Всеки човек, който някога се е опитвал да отслабне, знае, че това е относително лесен процес. Щом съберете морално сили, почвате диета и килограмите постепенно се топят. Но щом се върнете към обикновения ви стил на живот, отново си връщате свалените килограми.",

"lt48": "Съществуват само два начина да спрете този процес:",

"lt49": "<b>Напълно да промените отношението си към храненето.</b> Да разберете какво ядете, за да живете, а не обратното. Откажете се от вкусната храна в полза на продукти на пара: броколи, брюкселско зеле, пилешки гърди ... И се придържайте към тази диета за цял живот.",

"lt50": "<b>Използвайте безопасни стимуланти за отслабване.</b> Както споменах вече по-горе, отслабването идва от главата. Иде реч не само за мислите, но и сигналите на неироните, които получава мозъка, когато ядем. Сладка, мазна, вредна храна – това все е вкусно, така че именно тази храна действа на центъра за удоволствие. Като се откаже от вредната храна, човек е обречен на депресия.",

"lt51": "Не е лесно да обичате и да се наслаждавате на здравословна храна. За да прекъснете връзката „всичко вкусно - вредно“ и да възстановите нагласата „здравословно - вкусно“, трябва да се убедите в това. И не винаги е лесно.",

"lt52": "Учени от института по експериментална диетология в Масачузец сериозно се заели да изучат този въпрос едва през 2020 година. Изледването било поето от Йохан Морис – основател на концепцията за психологическо отслабване. Група учени под негово ръководство установява, че психоемоционалните процеси влияят на възприятието на вкуса на храната. Въз основа на тези получени данни бил разработен препарат, който блокира сигнали в мозъка, отговарящи за удоволствието от храната.",

"lt53": "Йохан Морис",

"lt54": "«Трябва да разберете, че мозъкът ни заблуждава. Не усещаме истинския вкус на храната, когато сме пристрастени към нездравословна храна. Блокирането на рецепторите за удоволствие води до факта, че започваме да усещаме истинския вкус на храната, а предишните предпочитания започват да ни се струват извращения.».",

"lt55": "За да докаже думите си, Йохан Морис представи клинични проучвания на сензационно лекарство, наречено <a href=\"\">XX</a>.",

"lt56": "Оказа се, че под въздействието на това лекарство невронните мрежи не предават сигнал на мозъка, че отслабвате, така че няма чувство на глад и изтощение, както при другите методи за отслабване. <a href=\"\">XX</a> ускорява метаболизма, превръща мастния слой в енергия и възстановява работата на вътрешните органи.",

"lt57": "Добавката подобрява храносмилателните процеси и позволява на тялото да се отърве от излишните килограми само по себе си. По време на курса <a href=\"\">XX</a> изгаря най-проблемните мастни натрупвания и стартира правилното функциониране на стомашно-чревния тракт. След като курсът приключи, повторното натрупване на маса е невъзможно: тялото вече е програмирано за необходимата работа за отслабване и поддържане на теглото.",

"lt58": "У нас лекарството е достъпно за поръчка на официалния сайт на производителя.",

"lt59": "Колкото повече мислите за наднорменото си тегло и необходимостта да се подлагате на диета, толкова по-голямо става „бедствието“. Трудно ви е да издържите една седмица като се ограничавате в това какво ядете и след като отслабнете с няколко килограма, вие решавате да отпразнувате победата с кутия сладолед или с цяла торта.",

"lt60": " Няколко моменти на удоволствие зачеркват всичките ви усилия и се превръщат в седмици на самобичуване. След това отново намирате сили за нова диета, завършваща с празник, а не във ваша полза.",

"lt61": "Може би е време да излезете от порочния кръг на диети и провали?",

"lt62": "Отслабването е лесно, но да запазиш килограмите – не винаги. Обикновено след диети, вие постепенно връщате предишната си форма.",

"lt63": "Съществуват само два начина да спрете този процес:",

"lt64": "<b>Напълно да промените отношението си към храненето.</b> Да разберете какво ядете, за да живете, а не обратното. Откажете се от вкусната храна в полза на продукти на пара: броколи, брюкселско зеле, пилешки гърди ... И се придържайте към тази диета за цял живот.",

"lt65": "<b>Използвайте безопасни стимуланти за отслабване.</b> Както споменах вече по-горе, отслабването идва от главата. Иде реч не само за мислите, но и сигналите на неироните, които получава мозъка, когато ядем. Сладка, мазна, вредна храна – това все е вкусно, така че именно тази храна действа на центъра за удоволствие. Като се откаже от вредната храна, човек е обречен на депресия.",

"lt66": "Не е лесно да обичате и да се наслаждавате на здравословна храна. За да прекъснете връзката „всичко вкусно - вредно“ и да възстановите нагласата „здравословно - вкусно“, трябва да се убедите в това. И не винаги е лесно.",

"lt67": "Учени от института по експериментална диетология в Масачузец сериозно се заели да изучат този въпрос едва през 2020 година. Изледването било поето от Йохан Морис – основател на концепцията за психологическо отслабване. Група учени под негово ръководство установява, че психоемоционалните процеси влияят на възприятието на вкуса на храната. Въз основа на тези получени данни бил разработен препарат, който блокира сигнали в мозъка, отговарящи за удоволствието от храната.",

"lt68": "Йохан Морис",

"lt69": "«Трябва да разберете, че мозъкът ни заблуждава. Не усещаме истинския вкус на храната, когато сме пристрастени към нездравословна храна. Блокирането на рецепторите за удоволствие води до факта, че започваме да усещаме истинския вкус на храната, а предишните предпочитания започват да ни се струват извращения».",

"lt70": " За да докаже думите си, Йохан Морис представи клинични проучвания на сензационно лекарство, наречено – <a href=\"\">XX</a>.",

"lt71": "Оказа се, че под въздействието на това лекарство невронните мрежи не предават сигнал на мозъка, че отслабвате, така че няма чувство на глад и изтощение, както при другите методи за отслабване. <a href=\"\">XX</a> ускорява метаболизма, превръща мастния слой в енергия и възстановява работата на вътрешните органи.",

"lt72": "Добавката подобрява храносмилателните процеси и позволява на тялото да се отърве от излишните килограми само по себе си. По време на курса <a href=\"\">XX</a> изгаря най-проблемните мастни натрупвания и стартира правилното функциониране на стомашно-чревния тракт. След като курсът приключи, повторното натрупване на маса е невъзможно: тялото вече е програмирано за необходимата работа за отслабване и поддържане на теглото.",

"lt73": "У нас лекарството е достъпно за поръчка на официалния сайт на производителя.",

"lt74": "Всичко, което ви е необходимо – да въведете вашето име и телефонен номер. <span>Побързайте! Оставащо време:</span> <div class=\"all-form__count\"><span class=\"all-form__min\">14</span>:<span class=\"all-form__sec\">34</span></div>",

"lt75": "Формуляр за заявка на <span>XX</span>",

"lt76": "Вашата страна:",

"lt77": "Вашето име:",

"lt78": "Телефон:",

"lt79": "Получете с 50% намаление",

"lt82": "Коментари",

"lt83": "Марина Хинкова:",

"lt85": "Да, сякаш за мен пишат... всяка диета завършва с нощна лакомия пред хладилника. Сякаш съм хипнотизирана и ям тонове нездравословна храна. Естествено на сутринта идва разочарованието пред кантара.",

"lt86": "Юлия Сачева:",

"lt88": " Интересни изследвания. Вероятно ще си поръчам <a href=\"\"> XX </a>. Нека тези, които вече са опитали да кажат - заслужава ли си??",

"lt89": "Елена Грозданова:",

"lt91": "Вече седмица приемам <a href=\"\">XX</a>. Отношението ми към храната наистина се промени. Сега се храня с по-правилна храна и нямам нуждата да ям боклуци. Знаете как е докато се храниш правилно, рязко да се подхлъзнеш към нещо забранено и нездравословно. Но след приема нямам такива проблеми. Отслабнах вече с 2 кг. Но аз не съм много пълна – общо искам да отслабна с 8.",

"lt92": "Валерия Бочева:",

"lt94": "Аз също пия <a href=\"\">XX</a> сега. Като цяло апетитът ми е намалял, чувствам лекота, енергията ми се е увеличила. Сякаш тялото е изхвърлило всичко ненужно.",

"lt95": "Екатерина Стоянова:",

"lt97": " Прочетох вашите отзиви и поръчах <a href=\"\"> XX </a>, нямам търпение да получа пратката!",

"lt98": "Регина Тодорова:",

"lt100": "Благодаря за статията!",

"lt101": "Михаил Костовски:",

"lt103": "Същинско биохакване",

"lt104": "Арина Хаджийска:",

"lt106": "Аз успях с  <a href=\"\">XX</a> да отслабна с 10 килограма за месец! Толкова години наред не можех да се накарам да си затворя устата и просто да се храня по-малко, а то се оказа много лесно решението...",

"lt107": "Михаела Добрева:",

"lt109": "На 50 години съм, тежа 78 кг. Колко е безопасен <a href=\"\">XX</a> на моята възраст?",

"lt110": "Маргарита Христова:",

"lt112": "Михаела, майка ми е на 60 и пие <a href=\"\">XX</a>. След консултация с лекар, той и каза, че препарата е напълно безопасен.",

"lt114": "Искате да напишете съобщение?",

"lt115": "Изпрати",

"lt116": "Сега четат",

"lt117": "Красота и здраве. Козметичната индустрия и тайните...",

"lt118": "Типове култури, форми, видове. Функции на културите...",

"lt119": "Терапия за настроение. Клинично доказан метод...",

"lt120": "Най-четени",

"lt121": "/ отговори на експерти",

"lt122": "Стратегия за отслабване: как да отслабнем веднъж завинаги.",

"lt123": "Как да напомпаме тялото си у дома? Тренировка...",

"lt124": "Медитация за начинаещи: как да започнем, какво да правим — и...",

"lt125": "Сподели",

"lt126": "Основни проблеми при отслабване",

"lt127": "Антиоксиданти",

"lt128": "Отслабване без диети",

"lt129": "Да ядете всичко сурово",

"lt130": "Хронично хранене",

"lt131": "Безглутенова диета",

"lt132": "Вегетариански начин",

"lt133": "Вегетарианска диета",

"lt134": "Дисоцииран режим",

"lt135": "Партньори",

"lt136": "ОТСЛАБНЕТЕ БЕЗ ДИЕТИ",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };