var new_lang = {




    "lt0": "Login",




    "lt1": "<span>&nbsp;</span>Articoli",




    "lt2": "<span>&nbsp;</span>News",




    "lt3": "<span>&nbsp;</span>Video",




    "lt4": "<span>&nbsp;</span>Presentazione",




    "lt5": "<span>&nbsp;</span>Test",




    "lt6": "<span>&nbsp;</span>Malattie",




    "lt7": "<span>&nbsp;</span>Farmacia",




    "lt8": "<span>&nbsp;</span>Calcolatori",




    "lt9": "<span>&nbsp;</span>Forum",




    "lt10": "Home",




    "lt11": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",




    "lt12": "Salute",




    "lt13": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",




    "lt14": "Articoli",




    "lt15": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",




    "lt16": "КАК ЗАВИНАГИ СЕ ИЗБАВИХ ОТ НАДНОРМЕНО ТЕГЛО",




    "lt17": "КАК ЗАВИНАГИ СЕ ИЗБАВИХ ОТ НАДНОРМЕНО ТЕГЛО",




    "lt18": "Беше ми неприятно да виждам гънки на мазнини отстрани на бедрата и на корема ми. Веднъж месечно имах пристъпи на отвращение към себе си. Преди това се гледах дълго и внимателно в огледалото, напрягах и отпусках корема си, хващах го и го разтърсвах. Понякога се ядосвах, по-често изпадах в апатия. А понякога си мислех, че съм голяма мързеланка и решавах на всяка цена да си върна предишните си форми. Върнах се от работа и правех лицеви опори, клекове, коремни преси, но така и не получих нужния ефект. Останах си със същото тегло и със същите гънки в едни и същи места. След около месец отново се погледнах в огледалото и всичко се повтори както преди.",




    "lt19": "Мислех, че не правя нещо както трябва. Бях сигурена, че ако намеря добра тренировъчна програма, със сигурност всичко ще се получи. Можех да прекарвам часове в търсене в Интернет на специални упражнения, да чета за техниката на тяхното изпълнение и да гледам обучаващи видеоклипове. Но всичко само се влошаваше. Главата ме болеше от изобилието на противоречиви коментари и препоръки. Кой би помислил, че хората все още не са се разбрали как да клякат правилно! Аз, разбира се, преувеличавам, но смятам, че всеки, който поне веднъж е мислил да спортува у дома, разбира какво имам предвид. Не се получава, защото се претоварвате, не можете да направите някое упражнение правилно, защото ... Вероятно смятате, че съм глупава. Можете да отидете на фитнес и да тренирате под ръководството на инструктор. За съжаление това не става за мен. През делничните дни работя от рано сутрин до късно през нощта, а през уикендите искам да се наспивам добре и най-накрая да се занимавам с домакинските си задължения.",




    "lt20": "Знаех, че рано или късно фигурата ми ще се промени. Часове на заседнала работа, многобройни закуски вместо правилно и пълноценно хранене, стрес, умора, почти пълна липса на физическа активност, забавяне на метаболизма поради възрастта - всичко това някой ден трябваше да се почувства. И все пак за мен това беше много неочаквано. Без да забележа напълнях много само за година и половина. Винаги съм била слабичка, никога не съм имала проблеми с наднормено тегло. И изведнъж  видях в огледаото, че съм станала като истинско прасенце.",




    "lt21": "Мислех си, че просто трябва да се отърва от лошите хранителни навици и да подобря диетата си. Не е толкова лесно да го направите, ако сте постоянно на работа и всичко, което искате, когато се върнете у дома,е колкото се може най-бърхо да легнете и да заспите. Нямах нито време, нито сили да приготвя нещо полезно у дома. Можете, разбира се, да поръчате готови ястия. Така правих известно време, докато не започнах да полудявам. Всички тези \"фитнес\" и \"диетични\" ястия са просто ужасно безвкусни. Може би, разбира се, просто нямах късмет, но всеки път имах чувството, че ям хартия. Много исках да ям нещо, което има поне някакъв вкус. Нека дори да е горчив или кисел. Докарах се дотам, че започнах да сънувам храна.",




    "lt22": "Общо взето, реших просто да приема, че съм си такава. Нещо повече, приятелят ми винаги казваше, че имам красива фигура. Разбира се, не му вярвах, мислех, че той повтаря това, за да не ме разстрои. Но, признавам си, беше ми винаги приятно и малко ме успокои. Сигурно щях да продължа да наддавам, ако не завиждах на другите жени.",




    "lt23": "И на всичкото отгоре, една от моите колежки изведнъж отслабна. Всъщност дори се зарадвах за нея, тя е добро и приятно момиче. Но аз просто някак си се разстроих от факта, че всички останали изведнъж й обърнаха внимание и започнаха да я обсипват с комплименти. Не, не че гаджето ми не ми обръщаше внимание. Обичам си го много. Просто нали винаги искаме повече. Иска ми се всички да ме харесват, това е нормално за всяка жена. Разбирам, че звучи глупаво, но наистина е така. И от много отдавна не получавам комплименти от непознати. И тогава аз лично наблюдавах как всички почнаха почти да боготворят колежката ми, все едно е богиня.",




    "lt24": "В крайна сметка не устоях и директно я попитах как го направи. Тя не скрива нищо и също така директно ми отговори, че е отслабнала с помощта на хапчета, наречени <b><a href=\"{url}\"><span class="productName"></span></a></b>. Казах ли вече, че тя е добро и симпатично момиче? Готова съм да повторя това още хиляда пъти. Тя каза, че е напълно възможно да се отървете дори от 15 кг за един месец. Веднага започнах да й възразявам, че това невъзможно. Ама се оказа, че всъщност е възможно. Тя каза, че <b><a href=\"{url}\"><span class="productName"></span></a></b> е толкова ефективено, защото първоначално е предназначено за професионални спортисти. Както се досещате, бързо да влезат във форма след почивка. Вдъхнових се много, особено след като видях резултата й.",




    "lt25": "Веднага, направо от компютъра на работата ми, намерих сайт, където можете да се поръча <b><a href=\"{url}\"><span class="productName"></span></a></b> и започнах да чета отзивите. И така, прочетох, че това е комплекс от четири активни съставки: кофеин, черен пипер, екстракт от зелен чай и лют червен пипер. Помислих си - какво е това по дяволите?! Как може това да ми помогне. Оказва се, че всичко е много просто, както всичко гениално. Под въздействието на комплекса вредните „бели“ липиди се превръщат в „полезни“ кафяви, шлаките и токсините се отстраняват, апетитът намалява и енергийните запаси се увеличават. Сериозно ви говоря! Тогава разбрах, че ще има толкова много енергия, че ще можете да скачате до тавана направо цял ден. Общо взето, след като прочетох отзивите, реших, че няма какво да губя и си поръчах. Ами какво стана след това? Наистина по такъв начин свалих 10 кг с помоща на <b><a href=\"{url}\"><span class="productName"></span></a></b> И нищо повече не правих. Така че, без никакви мъки. Боже мой, колко бях щастлива. И между другото забелязах, че дори приятелят ми, който ми „хвалеше“ фигурата, също започна да ме гледа по съвсем различен начин. И, имах много комплименти от колегите. Толкова се радвах!",




    "lt26": "Промоцията действа<br><script>document.write(date(0));</script> до <script>document.write(time(120));</script>",




    "lt27": "ЕВРО",




    "lt28": "Вашата страна",




    "lt29": "Вашето име",




    "lt30": "Вашият телефонен номер",




    "lt31": "РЕЗЕРВИРАЙТЕ СЕГА",




    "lt32": "Коментари",




    "lt33": "Маргарита Кълчева <span class=\"date\"><script>dtime_nums(-8, true)</script></span>",




    "lt34": "Поръчах тези хапчета преди няколко месеца с по-висока цена. Много ми помогнаха, свалих 36 кг за един месец. Жалко само, че те струваха тлкова скъпо тогава, а сега ги дават почти безплатно. Завиждам ви малко.",




    "lt35": "Кристина Митева <span class=\"date\"><script>dtime_nums(-7, true)</script></span>",




    "lt36": "Боже, това са пълни глупости. Къде видяхте хората да отслабват като с магия, без тежък труд или операция.",




    "lt37": "Павлина Динчева <span class=\"date\"><script>dtime_nums(-7, true)</script></span>",




    "lt38": "Кристина, разбирам защо не вярвате. Няма да ви доказвам нищо, а само ще ви покажа резултатите си за един месец.",




    "lt39": "Антония Кирилова <span class=\"date\"><script>dtime_nums(-6, true)</script></span>",




    "lt40": "Павлина, много си красива. Резултатът ти е просто супер!",




    "lt41": "Кристина Митева <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",




    "lt42": " За какво са ми снимките ви? По-добре ми кажете къде отива мазнината.",




    "lt43": "Елена Василева <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",




    "lt44": "Ами, твърда глава имаш...",




    "lt45": "Ралица Пейчева <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",




    "lt46": "Моята колежка постоянно ми бръмчеше за <b><a href=\"{url}\"><span class="productName"></span></a></b>, реших да опитам все пак. Свалих 7 кг за една седмица!",


    "lt47": "Надежда Русева <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",




    "lt48": " Ралица, браво на тебе! Много добър резултат имаш, но това не е всичко. Опитайте се да пиете месечен курс, след това направо ще е невероятно!",




    "lt49": "Габриела Енчева <span class=\"date\"><script>dtime_nums(-4, true)</script></span>",




    "lt50": "Още може ли да се поръча <b><a href=\"{url}\"><span class="productName"></span></a></b>? Много ми трябва, скоро ще ходя на почивка на морето, но аз малко не съм в форма.",




    "lt51": "Мария Трифонова <span class=\"date\"><script>dtime_nums(-4, true)</script></span>",




    "lt52": "Да, може да поръчате, изглежда, че все още има на склада. Доставя се много бързо. Поръчах вчера, вече всичко ми пристигна.",




    "lt53": "Лиляна Овчарова <span class=\"date\"><script>dtime_nums(-3, true)</script></span>",




    "lt54": " И накрая, това е ефективно лекарство без странични ефекти. Буквално ме спаси. Наднорменото тегло започна да се отразява зле на здравето ми. Поръчах си <b><a href=\"{url}\"><span class="productName"></span></a></b> и ето какъв е резултата.",




    "lt55": "Лили Ерменкова <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",




    "lt56": " Кажете ми от какви продукти трябваше да се откажа? Просто много обичам баници...",




    "lt57": "Лиляна Овчарова <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",




    "lt58": "Лили, можете да ядете каквото си искате... Лично аз не съм се отказвала от нищо, пиех курс на <b><a href=\"{url}\">«<span class="productName"></span>»</a></b> Организмът всичко сам си го направи.",




    "lt59": "Женя Чорова <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",




    "lt60": "Помогнете със съвет. Вече шест месеца се измъчвам във фитнеса, уморена съм като куче, а резултатите ми са оскъдни. Кажете ми дали си струва да рискувам и да поръчам <b><a href=\"{url}\"><span class="productName"></span></a></b>, или да продолжавам да тренирам, да се потя?",




    "lt61": "Светозара Линева <span class=\"date\"><script>dtime_nums(-1, true)</script></span>",




    "lt62": "Ако не обичате да ходите на фитнес, по-добре не продължавайте. В този случай е по-добре да поръчате <b><a href=\"{url}\"><span class="productName"></span></a></b>. Лично аз съм много доволна. 14 кг за две седмици, сега продължавам да взимам курса.",




    "lt63": "Вероника Кънчева <span class=\"date\"><script>dtime_nums(-1, true)</script></span>",




    "lt64": " Това е страхотно! Поръчах си преди месец. Накрая спрях да се страхувам да се кача на кантара!",




    "lt65": "Побързайте да резервирате курс на <font color=\"red\">«<span class="productName"></span>»</font> на промоционална цена! Остават само 54 опаковки.",




    "lt66": "Вашата страна",




    "lt67": "Вашето име",




    "lt68": "Вашият телефонен номер",




    "lt69": "РЕЗЕРВИРАЙТЕ СЕГА",




    "lt70": "Вашата цена на промоция:",




    "lt71": "ЕВРО",




    "lt72": "Гаранция за отслабване - 100%",




    "lt73": "Клинично доказана ефективност",




    "lt74": "Автор: Иван Колядов",




    "lt75": "Диетолог",




    "lt76": "Журналист",




    "lt77": "Иван Колядов- автор на няколко книги, които помогнаха",




    "lt78": "на хиляди хора.",




    "lt79": "Резултатите от проучването, което се извършваше в течение на един месец и в което участваха 17 души с наднормено тегло повече от 10 кг, са следните:",




    "lt80": "Всички участници отслабнаха с 6 до 13 кг.",




    "lt81": "97% наблюдават подобрение на физическото си състояние,",




    "lt82": "функциите на черния дроб и панкреаса и",




    "lt83": ", следователно подобоение и на метаболизма.",




    "lt84": "Проучванията показват, че <strong><a class=\"to_form\" href=\"{url}\"><span class="productName"></span></a></strong> е подходящ продукт за подпомагане на пациенти с наднормено тегло, както и за за предотвратяване на проблеми с черния дроб и панкреаса.",




    "lt85": "Copyright ©<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script>. Всички права са запазени."

};




function Translater() {

    for (class_name in new_lang) {

        var elements = document.getElementsByClassName(class_name);

        if (elements.length) {

            for (key in elements) {

                elements[key].innerHTML = new_lang[class_name];

            }

        }

    }

};




// КАК ЗАВИНАГИ СЕ ИЗБАВИХ ОТ НАДНОРМЕНО ТЕГЛО




// ИМЕ 

// ТЕЛЕФОН 