var new_lang = {



"lt1": 'Η γέλη για <div> <span> μεγέθυνση </span> </div><div class=\"d-flex flex-wrap align-items-center\"><div>+ 5 εκ. σε έναν μήνα <span> βρέξει χιονίσει </span> </div></div>',
 
"lt2": "ΜΕΓΑΛΩΣΤΕ το πέος <span> σε μήκος και όγκο </span>",
 
"lt3": "ΕΠΕΚΤΑΣΗ οργασμών <span> μέχρι 3 φορές </span>",
 
"lt4": "ΕΝΙΣΧΥΕΙ <span> τις αισθήσεις από το σεξ </span>",
 
"lt5": "ΧΑΡΙΖΕΙ <span> στην σύντροφο μια απίστευτη ευχαρίστηση </span>",
 
"lt6": "συνιστά",
 
"lt7": "ΠΡΩΤΗ ΦΟΡΑ ΣΤΗΝ ΕΥΡΩΠΗ!",
 
"lt8": "ΠΡΩΤΗ ΦΟΡΑ ΣΤΗΝ ΕΥΡΩΠΗ!",
 
"lt9": "Παραγγείλετε τώρα με <span> έκπτωση </span>",
 
"lt10": "<b class=\"hoursSH\">00</b> ώρες",
 
"lt12": "<b class=\"minutesSH\">14</b> Λεπτά",
 
"lt14": "<b class=\"secondsSH\">15</b> δευτερόλεπτα",
 
"lt16": "<span class=\"price_main\">990</span> *",
 
"lt17": "Το όνομά σας:",
 
"lt18": "Το τηλέφωνό σας:",
 
"lt19": "ΜΕΓΕΘΥΝΣΗ ΤΟΥ ΠΕΟΣ",
 
"lt20": "Πριν",
 
"lt21": "Μετά",
 
"lt22": "Καινοτόμος τεχνολογία <span> μη χειρουργικής μεγέθυνσης του πέους </ span>",
 
"lt23": "Με την αύξηση της θερμοκρασίας του σώματος μέσα από την έντονη τριβή, τα μικροσφαιρίδια στην γέλη XX διεισδύουν στις απολήξεις των νεύρων και τους ιστούς του πέους, πράγμα που οδηγεί σε φυσική αύξηση του όγκου του.",
 
"lt24": "<span> Στην περίπτωση αυτή, αυξάνεται η διάρκεια του σεξ κατά 17 λεπτά μέσο όρο,. </ span> Και οι δύο θα έχουν απίστευτους οργασμούς!",
 
"lt25": "ΤΟ ΜΕΓΕΘΟΣ <span> ΕΧΕΙ ΣΗΜΑΣΙΑ! </span>",
 
"lt26": "Ένα μεγάλο πέος είναι το ήμισυ της επιτυχίας στο σεξ. Μπορείτε να προσπαθείτε να ικανοποιήσετε μια γυναίκα με στοματικά, να περάσετε ώρες ψάχνοντας για το μύχιο σημείο G ... <span> Ή μπορείτε απλώς να αυξήσετε το πέος σας και να απαλλαγείτε ΓΙΑ ΠΑΝΤΑ από τις αποτυχίες στο κρεβάτι! ",
 
"lt27": "Σιγουριά για την ισχύ του άντρα",
 
"lt28": "Εγγυημένος οργασμός της συντρόφου",
 
"lt29": "Πειράματα στο κρεβάτι χωρίς δισταγμό",
 
"lt30": "Γρήγορο αποτέλεσμα",
 
"lt31": "Σεξ μεγάλης διάρκειας και υψηλής ποιότητας",
 
"lt32": "ΜΕΓΕΘΥΝΣΗ ΤΟΥ ΠΕΟΣ",
 
"lt33": "ΠΩΣ ΛΕΙΤΟΥΡΓΕΙ ΤΟ <span>XX ?</span>;", 
 
"lt34": "Το XX αποτελείται από συστατικά <span> φυτικής προέλευσης. </span>",
 
"lt35": "Η μοναδική τεχνολογία της« παγίωσης »των φυτικών κυττάρων σας επιτρέπει να διατηρείτε τις ιδιότητές τους στην ενεργή φάση για μεγάλο χρονικό διάστημα. Αυτό σας επιτρέπει να επωφεληθείτε περισσότερο από το προϊόν και να επιτύχετε την επιθυμητή μεγέθυνση του πέους χωρίς χειρουργική επέμβαση",
 
"lt36": "Τα δραστικά συστατικά της γέλης XX αρχίζουν να δρουν όταν αυξάνετε η θερμοκρασία </ span> (επαφή με το δέρμα) και άμεση επαφή με το οξυγόνο.",
 
"lt37": "Προθερμάνετε τη γέλη στις παλάμες ενεργοποιώντας τη δράση της και πάρτε ένα ισχυρό κοκτέιλ για τη διεύρυνση του πέους, ουσιαστικά απευθείας από το εργαστήριο!",
 
"lt38": "Τέσσερις εβδομάδες και είστε <span class = \"alpha-span\"> άλφα αρσενικό </ span>",
 
"lt39": "+ 1-1,5 εκατοστά",
 
"lt40": "1 εβδομάδα",
 
"lt41": "<span> ΜΠΟΝΟΥΣ: </ span> αυξημένη λίμπιντο, αυξημένη αντοχή στο κρεβάτι",
 
"lt42": "+ 2-3,5 εκ",
 
"lt43": "2 εβδομάδες",
 
"lt44": "Το <span> ΜΠΟΝΟΥΣ: </span> το σεξ γίνεται φανταχτερό και αισθησιακό, ο οργασμός μπορεί να ελεγχθεί",
 
"lt45": "+ 3,5-5,5 εκ",
 
"lt46": "3 εβδομάδες",
 
"lt47": "<span> ΜΠΟΝΟΥΣ: </span> 100% στύση - ακόμα και μετά από μια δύσκολη μέρα θα κάνεις σεξ όση ώρες θέλεις",
 
"lt48": "+ 5-7 εκ",
 
"lt49": "4 εβδομάδες",
 
"lt50": "<span> ΜΠΟΝΟΥΣ: </ span> στύση σκληρή σαν πέτρα, φανταστική αντοχή και ζωντανοί οργασμοί",
 
"lt51": "Φυσική και ασφαλής σύνθεση", 
 
"lt52": "αποτέλεσμα 100%",
 
"lt53": "Αύξηση του μήκους και του όγκου",
 
"lt54": "Πρόληψη της στυτικής δυσλειτουργίας",
 
"lt55": "Ποια είναι η χρήση του <span> XX; </span>",
 
"lt56": "Αυτοπεποίθηση",
 
"lt57": "Δεν υπάρχουν παρενέργειες",
 
"lt58": "Αποτέλεσμα εφόρου ζωής",
 
"lt59": "Η ικανότητα να ικανοποιείς ΚΑΘΕ γυναίκα",
 
"lt60": "Γνώμη του <span> ειδικού </ span>",
 
"lt61": "Ως γιατρός με πολυετή εμπειρία, είδα προβλήματα με παρενέργειες από φάρμακα κακής ποιότητας, αλοιφές και αντλίες. Επιπλέον, προσωπικά έβλεπα ασθενείς μετά από χειρουργική επέμβαση μεγέθυνσης του πέους. Πρέπει να παραδεχτώ ότι τα βάσανα αυτών των ανθρώπων που απευθυνόντουσαν στην κλινική δεν περιγράφονται με λόγια. Είμαι ειλικρινά ευτυχής που με την έλευση του φαρμάκου Giant, ο αριθμός των ασθενών με πόνο στο πέος μειώθηκε σημαντικά.",
 
"lt62": "Σύμφωνα με ανεξάρτητες μελέτες, διαπιστώθηκε ότι το μέσο μήκος του πέους αυξήθηκε από 13 σε 18 εκατοστά.",
 
"lt63": "Πρόκειται για μια πραγματική πρόοδος στον τομέα της σεξουαλικής φύσης. Σας συστήνω το Giant ως αποδεδειγμένο και εγγυημένο αποτελεσματικό φάρμακο!",
 
"lt64": "Γιάννης Παπάζογλου, <span> γιατρός ανώτερης κατηγορίας, MD, καθηγητής, ουρολόγος </ span>",
 
"lt65": "42%",
 
"lt66": "Δεν μπορεί να φτάσει στον οργασμό λόγω ανεπαρκούς μήκους πέους",
 
"lt67": "Δεν έχουν πρόβλημα με το να μεγαλώσει ο σύντροφος να τους να μεγαλώσει το πέος με οποιονδήποτε τρόπο",
 
"lt68": "Ικανοποιημένοι με το μέγεθος του πέους του συντρόφου τους",
 
"lt69": "46%",
 
"lt70": "12%",
 
"lt71": "Η αποτελεσματικότητα του <span> είναι κλινικά αποδεδειγμένη </span>",
 
"lt72": "Όταν πρόκειται για καλό σεξ, οι γυναίκες συχνά λένε ότι το μέγεθος δεν έχει σημασία, το βασικό είναι η τεχνική. Το πιστεύετε πραγματικά αυτό;",
 
"lt73": "Το 81% των γυναικείων σεξουαλικών φαντασιώσεων συνδέεται με ένα ΜΕΓΑΛΟ ΠΕΟΣ και 93% παραδέχονται ότι θέλουν ο σύντροφός τους να έχει μεγαλύτερο και παχύτερο πέος.",
 
"lt74": "Ενώ εσύ απλά το σκέφτεσαι, οι άλλοι ήδη το χρησιμοποιούν!",
 
"lt75": "πριν",
 
"lt76": "μετά",
 
"lt77": "Μιχάλης, <span> 32 ετών </ span>",
 
"lt78": "Είχα ένα πέος μέσου μεγέθους - 14 εκατοστά, ποτέ δεν έπρηζα το κεφάλι μου με το μήκος του. Η πρώην μου ευθύνεται για το ότι έχω χαμηλά αυτοεκτίμησή. Αύξηση κατά 6 εκατοστά σε ενάμιση μηνά. Τώρα είναι 20 εκατοστά!",
 
"lt79": "Αξιολόγηση",
 
"lt80": "πριν",
 
"lt81": "μετά",
 
"lt82": "Αντώνης, <span> 45 ετών </ span>",
 
"lt83": "Πρόσφατα συνάντησα μια νεαρή κοπέλα σχεδόν 20 χρόνια νεότερη, Ανησυχούσα ότι κάποιος φλογερός συνομήλικός της θα μου την κλέψει. Το έψαξα το θέμα, αποφάσισα να δοκιμάσω το ΧΧ. Εν ολίγοις, τώρα δεν ενδιαφέρεται για τους φλογερούς συνομηλίκους της όταν το πέος μου είναι 23 εκατοστά! ",
 
"lt84": "Αξιολόγηση",
 
"lt85": "πριν",
 
"lt86": "μετά",
 
"lt87": "Αλέξης, <37 ετών </span>",
 
"lt88": "Δοκίμασα πολλά φάρμακα, αλλά μόνο με αυτή την γέλη το πέος όχι μόνο είναι σε στύση, αλλά και μεγαλώνει σε μέγεθος κάθε μέρα! Και το ίδιο το σεξ δεν είναι όπως με το Viagra, αλλά αισθησιακό, απαλό και εξιτάρει την σύντροφό μου. ",
 
"lt89": "Αξιολόγηση",
 
"lt91": 'Η γέλη για <div> <span> μεγέθυνση </span> </div> <div class =" d- <div class = \"title-box__sub ml-3"> + 5 εκ. σε έναν μήνα <span> βρέξει χιονίσει </ span> </ div> </ div>',
 
"lt92": "ΜΕΓΑΛΩΣΤΕ το πέος <span> σε μήκος και όγκο </span>",
 
"lt93": "ΕΠΕΚΤΑΣΗ οργασμών <span> μέχρι 3 φορές </span>",
 
"lt94": "ΕΝΙΣΧΥΕΙ <span> τις αισθήσεις από το σεξ </span>",
 
"lt95": "ΧΑΡΙΖΕΙ <span> στην σύντροφο μια απίστευτη ευχαρίστηση </span>",
 
"lt96": "συνιστά",
 
"lt97": "ΠΡΩΤΗ ΦΟΡΑ ΣΤΗΝ ΕΥΡΩΠΗ!",
 
"lt98": "ΓΙΑ ΠΡΩΤΗ ΦΟΡΑ ΣΤΗΝ ΕΥΡΩΠΗ!",
 
"lt9": "Παραγγείλετε τώρα με <span> έκπτωση </span>",
 
"lt10": "<b class=\"hoursSH\">00</b> ώρες",
 
"lt12": "<b class=\"minutesSH\">14</b> Λεπτά",
 
"lt14": "<b class=\"secondsSH\">15</b> δευτερόλεπτα",
 
"lt16": "<span class=\"price_main\">990</span> *",
 
"lt107": "Το όνομά σας:",
 
"lt108": "Το τηλέφωνό σας:",
 
"lt109": "ΜΕΓΕΘΥΝΣΗ ΤΟΥ ΠΕΟΣ",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };

