var new_lang = {

  "lt0": "Ακαδημαϊκή επιμέλεια, δημοσιογραφική ικανότητα",
 
"lt1": "Επιστήμη",
 
"lt2": "Κοινωνία",
 
"lt3": "Περιβάλλον",
 
"lt4": "Υγεία",
 
"lt5": "Αντισηπτικά",
 
"lt6": "Βακτήρια",
 
"lt7": "Giardia είναι ένα παράδειγμα παρασίτου που δεν θέλετε να κολλήσετε. Τα συμπτώματα μπορεί να περιλαμβάνουν διάρροια, σύσπαση των κοιλιακών μυών, κόπωση, αδυναμία και απώλεια βάρους.",
 
"lt8": "Όλοι μπορούν να κολλήσουν: τα πιο επικίνδυνα είδη παρασίτων και πώς να απαλλαγούμε από αυτά",
 
"lt9": "08.08.2020",
 
"lt10": "<i class=\"icon-caret-down\"></i><i class=\"icon-caret-up\"></i><span class=\"nobr\">Vincent Ho</span> ,<em class=\"institution_name\">Western Sydney University</em>",
 
"lt11": "Αναρτήσεις",
 
"lt12": "Λοιμώξεις",
 
"lt13": "Οι μολυσματικές ασθένειες ταξινομούνται ανά αιτιολογία (τύπος παθογόνου), την κλινική πορεία της νόσου, τον προσδιορισμό της προσβολής και της πηγής μόλυνσης.",
 
"lt14": "Βακτήρια",
 
"lt15": "Τα περισσότερα βακτήρια είναι ακίνδυνα και πολύ ωφέλιμα.",
 
"lt16": "Αντιβιοτικά",
 
"lt17": "Τα αντιβιοτικά είναι αναποτελεσματικά. Τι να κάνω;",
 
"lt18": "YouTube",
 
"lt19": "Twitter",
 
"lt20": "Facebook",
 
"lt21": "LinkedIn",
 
"lt22": "WhatsApp",
 
"lt23": "Messenger",
 
"lt24": "Εκατομμύρια άνθρωποι δεν υποψιάζονται ότι έχουν μολυνθεί με παράσιτα. Δεν είναι πάντα εύκολο να διαγνωστούν οι καταστροφείς στον οργανισμό, καθώς πολλά συμπτώματα συγχέονται εύκολα με σημάδια άλλων ασθενειών. Η απαλλαγή από επιβλαβείς οργανισμούς είναι πιο δύσκολη από ό, τι φαίνεται. Οι οργανισμοί αυτοί είναι αρκετά ανθεκτικοί και αναπαράγονται ενεργά. Για παράδειγμα, οι προνύμφες που μένουν μετά την μετάδοση μιας νόσου από οξύουρους μπορούν να παραμείνουν στον ανθρώπινο οργανισμό ακόμη και μετά τον καθαρισμό του από μεγάλους οξύουρους. Και τα συμπτώματα (αν εμφανιστούν) αποδίδονται συχνότερα σε άλλες ασθένειες. Η παρασιτολόγος-ανοσολόγος, Κατερίνα Καναββάκη, μας εξήγησε το πώς μπορεί να εντοπίσει κανείς γρήγορα και να θεραπευτεί από  τα παράσιτα που έχουν προσβάλλει τον οργανισμό του. ",
 
"lt25": "- Γεια σας, γιατρέ. Είναι πράγματι τόσο έγκαιρο το πρόβλημα που δημιουργεί η προσβολή από παράσιτα;",
 
"lt26": "- Γεια σας. Εάν κοιτάξουμε την στατιστική, τότε σύμφωνα με τα στοιχεία για το έτος 2010, δεν υπήρχαν περισσότερα από 3 δισεκατομμύρια μολυσμένα άτομα στον κόσμο. Μέσα σε δέκα χρόνια, ο αριθμός έχει φτάσει τα 5 δις.",
 
"lt27": "- Τρομερό. Τόσοι πολλοί άνθρωποι! Είναι πραγματικά τόσο δύσκολο να απαλλαγεί κανείς απ’ τα παράσιτα;",
 
"lt28": "- Ναι, πολλοί άνθρωποι δεν γνωρίζουν ότι έχουν μολυνθεί. Και από ό,τι φαίνεται είναι πιο δύσκολο να θεραπευτεί κανείς. Μερικοί άνθρωποι πιστεύουν ότι θα πάρουν ένα χάπι και όλα τα παράσιτα θα εξαλειφτούν. Αλλά δεν λαμβάνουν υπόψη το γεγονός ότι είναι αδύνατο να εξαλειφτούν  όλα τα παράσιτα και τα αυγά τους. ",
 
"lt29": "- Πώς είναι δυνατόν να μην νιώσεις πως έχεις σκουλήκια μέσα σου;",
 
"lt30": "- Δεν είναι πάντα σκουλήκια. Υπάρχουν επίσης τέτοιοι μικροοργανισμοί που δεν ανιχνεύονται ακόμη και κατά τη διάρκεια εκτεταμένων εξετάσεων.",
 
"lt31": "- Δηλαδή, ένας άνθρωπος μπορεί να εξεταστεί για τυχόν παράσιτα και να πιστεύει πως είναι υγιές, αλλά στην πραγματικότητα έχει μολυνθεί;",
 
"lt32": "- Δυστυχώς, αυτό συμβαίνει. Στη φύση, εμφανίζονται νέα είδη κάθε μέρα. Το παράσιτο προσαρμόζεται, μεταλλάσσετε το DNA του, το σχήμα, τη δομή του και παραμένει αόρατο για μεγάλο χρονικό διάστημα. Υπήρχαν περιπτώσεις που οι άνθρωποι έλεγαν ότι κάτι σέρνεται μέσα τους. Υποβάλλονταν σε πλήρη εξέταση, αλλά δεν τους έβρισκαν τίποτα. Μερικοί μεταφέρονταν σε ψυχιατρικό θάλαμο. Μετά από κάποιο καιρό, όταν ήταν πολύ αργά να θεραπευτούν από τα παράσιτα, αποδεικνυόταν ότι είχαν μολυνθεί με ένα προηγουμένως άγνωστο είδος.",
 
"lt33": "- Τρομερό! Έχουν όλα τα παράσιτα αρνητική επίδραση στο σώμα;",
 
"lt34": "- Χωρίς εξαίρεση, όλα τα παράσιτα τρέφονται με βιταμίνες και μικροστοιχεία του οργανισμού, στον οποίο ζουν, ενώ καταστρέφουν τους ιστούς του. Για παράδειγμα, η ασκαρίδα στο έντερο θα πιέζει, τραυματίζοντας το εντερικό τοίχωμα. Echinococcus, που βρίσκεται κάπου στο ήπαρ, στους πνεύμονες ή στα νεφρά, προκαλεί το σχηματισμό κύστης, ακόμα και κακοήθων όγκων.",
 
"lt35": "- Πώς μπορεί να μολυνθεί κανείς με αυτά;",
 
"lt36": "- Με πολλούς διαφορετικούς τρόπους. Η φιλαρίαση εμφανίζεται μετά από ένα δάγκωμα εντόμου. Τα αυγά των σκωλήκων, των ασκαρίδων, εισέρχονται στο σώμα μέσω φαγητού, νερού ή μετά από συναναστροφή με κατοικίδια.",
 
"lt37": "- Έχω ακούσει ότι οι παρασιτικές μολύνσεις προκαλούν συχνά αλλεργίες που δεν μπορούν να θεραπευτούν.",
 
"lt38": "- Σε περίπτωση <b> αλλεργικών αντιδράσεων </ b> ο ασθενής αρχίζει να κάνει την διαδρομή δερματολόγος-θεραπευτής-αλλεργιολόγος. Αλλά μπορεί να μην μάθει ποτέ πως η αιτία της αλλεργίας είναι η ζωική δραστηριότητα των παρασίτων.",
 
"lt39": "- Είναι αλήθεια ότι οι επιβλαβείς οργανισμοί βλάπτουν το ανοσοποιητικό σύστημα;",
 
"lt40": "- Φυσικά, καθώς και την μικροχλωρίδα και το νευρικό σύστημα. Ως εκ τούτου, οι άνθρωποι υποφέρουν από συχνά κρυολογήματα και αναπτύσσουν χρόνιες ασθένειες. Τα παράσιτα παράγουν αντιένζυμα, καταστέλλοντας το ανοσοποιητικό σύστημα. Αργά ή γρήγορα αυτό οδηγεί σε σοβαρές ασθένειες.",
 
"lt41": "- Τι είδους ασθένειες;",
 
"lt42": "- Όλα εξαρτώνται από το όργανο και τον βαθμό της προσβολής. Το πιο επικίνδυνο που μπορούν να προκαλέσουν τα παράσιτα λόγω βλάβης οργάνων ή δυσλειτουργίας του ανοσοποιητικού συστήματος είναι η εμφάνιση όγκων, τόσο καλοήθη όσο και κακοήθη.",
 
"lt43": "- Όσο περισσότερο μαθαίνω για τα παράσιτα, τόσο πιο πολύ φοβάμαι. Είναι αλήθεια ότι τα παράσιτα μπορούν να προκαλέσουν κατάθλιψη;",
 
"lt44": "- Τα παράσιτα μπορούν ακόμη και να εξουσιάζουν τον άνθρωπο. Τα απόβλητά τους δηλητηριάζουν το νευρικό σύστημα. Οποιαδήποτε ψυχοσωματική ασθένεια μπορεί να συσχετιστεί με μετάδοση νόσου από παράσιτους οργανισμούς. Ακόμη και τα απλής μορφής lambia παράγουν τοξίνες. Οι μικροδόσεις τοξινών επηρεάζουν τον οργανισμό σαν τις ψυχοτρόπες ουσίες, προκαλώντας διαταραχές ύπνου, ψύχωση, ιδεοληψία, κατάθλιψη και άλλα ψυχολογικά προβλήματα. ",
 
"lt45": "- Τι φάρμακο πρέπει να πάρω εάν μάθω ότι έχω μολυνθεί;",
 
"lt46": "Το μεγαλύτερο πρόβλημα πολλών φαρμάκων είναι ότι μόνο παραλύουν επιβλαβείς οργανισμούς, αλλά δεν τους απομακρύνουν. Ή τα απομακρύνουν εν μέρει. Για να αποθεραπευτείτε πλήρως, χρειάζεστε έναν πλήρη καθαρισμό του οργανισμού.",
 
"lt47": "Υπάρχει άραγε τρόπος πλήρους καθαρισμού του οργανισμού από τα παράσιτα;",
 
"lt48": "— Εμφανίστηκε σχετικά πρόσφατα. Ένα φυσικό αντιπαρασιτικό φάρμακο θα βοηθήσει στον καθαρισμό και την αποκατάσταση του σώματος. Ονομάζεται<a href=\"\">XX</a>. Την δεδομένη χρονική στιγμή πρόκειται για την μόνη θεραπεία που όχι μόνο<b>μάχεται</b>με όλα τα γνωστά είδηи<b>και καθαρίζει</b>τον οργανισμό από απορρίμματα, αλλά και δημιουργεί<b>προστατευτικό φράγμα</b>, που εμποδίζει ακόμη και άγνωστα είδη παρασίτων να εισέλθουν στο σώμα.",
 
"lt49": "— Πως είναι δυνατό αυτό; Πείτε μας περισσότερα!",
 
"lt50": "— Μπαίνοντας στον ανθρώπινο οργανισμό, <a href=\"\"> το XX</a> μπλοκάρει το νευρικό σύστημα των παρασίτων, γι 'αυτό δεν μπορούν να κινηθούν, να αναπαραχθούν και να τρέφονται. Μετά από αυτό, οι παράλυτοι οργανισμοί αποσπώνται από τα τοιχώματα των εσωτερικών οργάνων και εκκρίνονται φυσικά. Το φάρμακο εξαλείφει όχι μόνο τα ίδια τα παράσιτα, αλλά και τις προνύμφες και τα απορρίμματα. Το τελικό στάδιο είναι η αποκατάσταση των κατεστραμμένων ιστών και η ανοσοδιαμόρφωση. Επομένως, είναι τόσο σημαντικό να ολοκληρώσετε όλο τον κύκλο θεραπείας με το φάρμακο.",
 
"lt51": "— Υπάρχουν αντενδείξεις; Μπορούμε να χρησιμοποιούμε αυτό το φάρμακο για προληπτικούς λόγους;",
 
"lt52": "— Καθημερινά κινδυνεύουμε από λοίμωξη. Το 95% του πληθυσμού έχει ήδη μολυνθεί και οι μισοί από αυτούς δεν το γνωρίζουν καν. Επομένως, είναι πολύ σημαντικό να προστατεύσετε τον εαυτό σας και τα αγαπημένα σας πρόσωπα. Και σε αντίθεση με τα φαρμακεία, <a href=\"\">το XX</a> μπορεί κάποιος να το λαμβάνει και προληπτικά.",
 
"lt53": "— Που μπορεί κάποιος να αποκτήσει το μέσο αυτό",
 
"lt54": "— Το <a href=\"\">XX</a> μπορεί να παραγγελθεί απευθείας από τον κατασκευαστή για παράδοση στο σπίτι. Το φάρμακο μπορεί να πληρωθεί τόσο με προπληρωμή όσο και κατά την παραλαβή στο ταχυδρομείο - πολύ βολικό. ",
 
"lt55": "— Ευχαριστώ πολύ για την τόσο λεπτομερή συνέντευξη.",
 
"lt56": "— Σας ευχαριστούμε που επιλέξατε να επισημάνετε ένα τόσο σημαντικό πρόβλημα της εποχής μας. Σας εύχομαι τα καλύτερα  και να είστε υγιείς.",
 
"lt57": "ΠΩΣ ΝΑ ΑΠΑΛΛΑΓΕΙΤΕ ΑΠΟ Τ ΠΑΡΑΣΙΤΑ",
"lt58": "Ελονοσία",
"lt59": "Παράσιτα",
"lt60": "Ελμινθές",
"lt61": "Σκουλήκι",
 
"lt62": "Το μόνο που πρέπει να κάνετε είναι να εισάγετε το όνομα σας και τον αριθμό του τηλεφώνου σας. <span>Βιαστείτε! Έχετε ακόμα στην διάθεση σας:</span> <div class=\"all-form__count\"><span class=\"all-form__min\">09</span> :<span class=\"all-form__sec\">39</span> </div>",
 
"lt63": "Έντυπο αίτησης <span> XX </span>",
"lt64": "Η χώρα σας:",
"lt66": "Το όνομά σας:",
"lt67": "Τηλέφωνο:",
"lt68": "Έκπτωση 50%",
"lt71": "Σχόλια",
"lt72": "Μαρίνα Γεωργιάδου",
"lt74": "Ευχαριστώ για το άρθρο! Παράγγειλα και εγώ επίσης αυτό το προϊόν για τον εαυτό μου.",
"lt75": "Μάκης Αγγελόπουλος",
"lt77": "Το αποτέλεσμα είναι καταπληκτικό. Έχοντας δοκιμάσει το <a href=\"\">XX</a> , έχω να πω, ότι παρατήρησα σημαντική βελτίωση της κατάστασης της υγείας μου.",
"lt78": "Κατερίνα",
"lt80": "Χρησιμοποίησα και εγώ <a href=\"\">το XX</a> μετά από συμβουλή γνωστού γιατρού. Τα τελευταία  3 χρόνια πίστευα, ότι έχω παρατεταμένη κατάθλιψη, αλλά αποδείχθηκε ότι έχω οξύορους. Αλλά τώρα έχω απαλλαγεί εντελώς από τα παράσιτα και νιώθω καλύτερα από ποτέ.",
 
"lt81": "Ορέστης",
 
"lt83": "Διάβασα το άρθρο σας και παράγγειλα επίσης αυτό το προϊόν για μένα. Άρχισα να παίρνω το <a href=\"\"> XX </a> και οι πόνοι στην κοιλιακή χώρα εξαφανίστηκαν, όπως και η καταθλιπτική διάθεση. Σας ευχαριστούμε που ανοίξατε τα μάτια των ανθρώπων μιλώντας τους για το πρόβλημα αυτό. Δεν θα το ακούσετε ποτέ από γιατρό κλινικής. ",
 
"lt84": "Ευαγγελία Θεοδωρακάκη",
 
"lt86": "Ούτε στον χειρότερο μου εχθρό δεν θα ευχόμουν οξύοροους. Βίωσα σοκ, τρόμο, αηδία όταν τους αντίκρισα στο σπίτι ... Έτρεξα στο φαρμακείο, μου χορήγησαν μια θεραπεία, αλλά δεν βοήθησε. Αποφάσισα να πάω στο γιατρό, αλλά διαπίστωσα ότι δεν υπήρχαν παρασιτολόγοι στην πόλη μας. Πρώτα, πήγα περίπου σε 5 γιατρούς (γαστρεντερολόγος, ειδικός μολυσματικών ασθενειών, θεραπευτής, από διαφορετικές κλινικές) και όλοι μου είπαν ότι αυτό το πρόβλημα δεν υπάγεται στην δικαιοδοσία τους. Πέρασα τα πάνδεινα  μέχρι να βρω έναν παρασιτολόγο-γαστρεντερολόγο. Είναι αλήθεια ότι με έστειλε για μια σειρά δαπανηρών εξετάσεων (ανοσοσφαιρίνη, διάφορα αντισώματα, καπρογράμματα). Όμως, ο πιο αποτελεσματικός και αποδοτικός τρόπος για τον εντοπισμό των οξύορων είναι απόξεση εντεροβίασης. Εν τέλει ο γιατρός αποδείχθηκε πολύ καλός, μου έγραψε το <a href=\"\">XX</a>. Πιστεύω λοιπόν ότι θα μπορούσε να μην κάνω καν την εξέταση, απλώς ήθελαν να βγάλουν χρήματα από μένα, αφού μου χορήγησαν μια θεραπεία που καταπολέμησε αμέσως το φοβερό μου πρόβλημα. Τώρα όμως θα ξέρω. Εύχομαι σε όλους υγεία και να μην συναντήσετε ποτέ αυτά τα τέρατα.",
 
"lt87": "Αλίκη Παπανικολάου",
 
"lt89": "Παραγγέλνω τακτικά το <a href=\"\">XX</a>. Το παίρνω και εγώ και η οικογένεια μου για καθαρισμό του οργανισμού.",
 
"lt90": "Εμιλία",
 
"lt92": "Είμαι σοκαρισμένη από τα στατιστικά στοιχεία! Αποδεικνύεται ότι οποιοσδήποτε μπορεί να μολυνθεί και να μην το γνωρίζει! Και πηγαίνουμε στους γιατρούς, ψάχνουμε το πρόβλημα, ξημεροβραδιαζόμαστε στους ψυχολόγους. Πρέπει επειγόντως να καθαρίσουμε το σώμα μας.",
 
"lt93": "Περικλής Δορκοφίκης",
 
"lt95": "Δεν πολυπιστεύω ότι είναι δυνατόν κάποιος να μην νιώσει την παρουσία παράσιτων μέσα του.",
 
"lt96": "Κυριακή Στεφανίδου",
 
"lt98": "Μα αυτό είναι και το πιο τρομακτικό από όλα! Ο ασθενής όντως δεν γνωρίζει ότι είναι μολυσμένος…",
 
"lt99": "Μαρίνα",
 
"lt101": "Εμένα μου αρέσει το γεγονός ότι το <a href=\"\">XX</a> μπορεί κάποιος να το αποκτήσει ανώνυμα στο ιντερνετ, χωρίς να χρειάζεται να κοκκινίζετε στα φαρμακεία… Μου το έφερε το κούριερ, έλεγξα τα πάντα και μόνο τότε πλήρωσα.",
 
"lt103": "Θέλετε να γράψετε ένα μήνυμα;",
"lt104": "Υποβολή",
"lt105": "Οδηγός επανεκτύπωσης",
"lt106": "Πρότυπα κοινότητας",
"lt107": "Τα κανάλια μας",
"lt108": "Εκδηλώσεις",
"lt109": "Σχετικά με εμάς",
"lt110": "Το μπλογκ μας",
"lt111": "Επικοινωνήστε μαζί μας",
"lt112": "Επαφές",
"lt113": "Πολιτική απορρήτου",
"lt114": "Όροι Παροχής Υπηρεσιών",
"lt115": "Διορθώσεις και παράπονα",
"lt116": "Πνευματικά δικαιώματα © 2010–2020",



  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };