var new_lang = {

"lt0": "<i class=\"channel-icon\"></i>Μενού",

"lt1": "<i class=\"channel-icon\"></i>Συνέδρια ",

"lt2": "<i class=\"channel-icon\"></i>Διαγνωστική ",

"lt3": "<i class=\"channel-icon\"></i> Άρθρα ",

"lt4": "<i class=\"channel-icon\"></i>Ασφάλιση όρασης ",

"lt5": "<i class=\"channel-icon\"></i>Σχετικά για εμάς ",

"lt6": " Μπορούμε να φέρουμε πίσω την όραση, χωρίς χειρουργική επέμβαση; Και πώς να αποτρέψουμε εμφάνιση του γλαυκώματος και του καταρράκτη; ",

"lt7": "Σε αυτά και άλλα σημαντικά ερωτήματα απαντά ο καθηγητής, εκπρόσωπος από την παγκόσμια ένωση οφθαλμίατρων, ο Walter Ramsey.",

"lt8": "Γεια σας, γιατρέ. Σήμερα θέλουμε να μιλήσουμε για το πώς να διατηρήσουμε την καλή όραση και τι πρέπει να κάνουμε, αν αυτή άρχισει να πέφτει.",

"lt9": "Γεια σας, με χαρά να απαντήσω σε όλες τις ερωτήσεις και θα σας πω για τις τελευταίες εξελίξεις στον τομέα της οφθαλμολογίας. ",

"lt10": "Παρακαλώ, πείτε μας, πόσα άτομα έχουν τώρα προβλήματα όρασης και ποιες ασθένειες συναντάτε πιο συχνά; ",

"lt11": "Σήμερα, τα άτομα με τέλεια όραση - είναι πολύ σπάνια. Σύμφωνα με τον Π.Ο.Υ., περίπου 2 δισεκατομμύρια άτομα παγκοσμίως πάσχουν από οφθαλμικές παθήσεις. Επιπλέον, στα μισά των περιπτώσεων οι ασθένειες προέκυψαν λόγω της έλλειψης προληπτικών μέτρων ή κατάλληλης θεραπείας.",

"lt12": "Τα σοβαρά προβλήματα ξεκινούν με την επιδείνωση της όρασης. Εάν αγνοήσετε αυτήν την κατάσταση, μπορεί να αναπτυχθεί ένα από τα τρία σενάρια: καταρράκτης, γλαύκωμα ή δυστροφία των κεντρικών τμημάτων του αμφιβληστροειδούς. Ο καταρράκτης φαίνεται, όταν θολώνει μέσα στον κρύσταλλο. Με τη δυστροφία, η κεντρική όραση μειώνεται. Και στην περίπτωση γλαυκώματος - η απώλεια της όρασης είναι μη αναστρέψιμη, καθώς το κεντρικό οπτικό νεύρο πεθαίνει. ",
"lt13": "Άκουσα, ότι το γλαύκωμα είναι η πιο επικίνδυνη ασθένεια. Τι είναι αυτή ; ",

"lt14": "Όταν η όραση αρχίζει να πέφτει, μπορεί να μην υποψιάζεστε καν, ότι αναπτύσσεται το γλαύκωμα. Στα αρχικά στάδια, είναι δύσκολο να διαγνωστεί και μπορεί να είναι ασυμπτωματικό. Τις περισσότερες φορές, το γλαύκωμα εκδηλώνεται, όταν ένα άτομο χάνει οπτικό πεδίο του. Συμβαίνει, ότι το ένα μάτι είναι ήδη τυφλωμένο, αλλά το άτομο δεν το πρόσεξε και απευθύνεται τότε, όταν το μοναδικό μάτι βρίσκεται σε παραμελημένη κατάσταση. Σήμερα το γλαύκωμα γίνεται νεότερης ηλικίας, όπως και μια σειρά από άλλες παθολογίες, τέτοιες σαν ο καταρράκτης και η δυστροφία του αμφιβληστροειδούς.",

"lt15": "Γιατί οι νέοι χάνουν την όρασή τους; ",

"lt16": "Υπάρχουν πολλοί παράγοντες. Φυσικά, εν μέρει η υγεία μας καθορίζεται από τη γενετική, αλλά στις περισσότερες περιπτώσεις είναι ο τρόπος ζωής μας, που οδηγεί σε εμφάνιση προβλημάτων.",

"lt17": "Ποια θεραπεία γίνεται πιο συχνά τώρα; ",

"lt18": " Είναι τρεις θεραπείες: συντηρητική (φαρμακευτική), χειρουργική και με χρήση του λέιζερ. Η επιλογή της τακτικής για την θεραπεία καθορίζεται από τον τύπο της ασθένειας. Κατά κανόνα, ακόμη και το γλαύκωμα μπορεί να αντιμετωπιστεί με φαρμακευτική αγωγή, με μείωση της ενδοφθάλμιας πίεσης, βελτιώνοντας την παροχή του αίματος και ομαλοποιώντας τον μεταβολισμό στους ιστούς του βολβού του ματιού.",

"lt19": " Δηλαδή, μπορούμε να αποφεύγουμε χειρουργική επέμβαση και διόρθωση με λέιζερ; ",

"lt20": "Άτομα με μυωπία και υπερμετρωπία, στα οποία έχουν αρχίσει να αναπτύσσονται οφθαλμικές παθήσεις, αυξάνουν την πεπτιδικότητα με φαρμακευτική αγωγή. Έτσι, όχι μόνο μπορείτε να αποφύγετε τις σοβαρές συνέπειες της δυστροφίας, του καταρράκτη και του γλαυκώματος, αλλά και να αποκαταστήσετε την προηγουμένως χαμένη όραση σας.",

"lt21": "Πείτε μας περισσότερα, παρακαλώ. ",

"lt22": "Τα πεπτίδια μπορούν να ενισχύσουν τον αμφιβληστροειδή κατά 50-90% και θεραπεύουν ολόκληρο το οπτικό όργανο. Αποτελούνται από μικρές αλυσίδες αμινοξέων και δρουν ως ρυθμιστές σε κυτταρικό επίπεδο.",

"lt23": "Και πού αυτά περιέχονται; ",

"lt24": "Ένα από τα πιο δημοφιλή και συνιστάμενα σκευάσματα με υψηλή περιεκτικότητα σε πεπτίδια, εγώ χρησιμοποιώ ενεργά στην πρακτική μου - <a href=\"\">XX</a>. Ενισχύει τη δομή των αμφιβληστροειδών κυττάρων και των αγγείων, ομαλοποιεί τη βιοσύνθεση των πρωτεϊνών και επηρεάζει θετικά την έκφραση του γονιδιώματος. Μόλις μπει μέσα στον οργανισμό, βοηθά στη μετάδοση ενός σήματος από το DNA στην πρωτεΐνη. Χάρη σε αυτό, οι πληροφορίες από το DNA φτάνουν στα κύτταρα και ξεκινούν τη διαδικασία επούλωσης της πρωτεΐνης, ενισχύοντας τα τριχοειδή και γενική επούλωση των ματιών. ",

"lt25": "Δηλαδή, άτομα με κακή όραση μπορούν να την επιστρέψουν πίσω τους;",

"lt26": "Στις περισσότερες περιπτώσεις, ναι. Κατά τη δοκιμή του σκευάσματος  <a href=\"\">XX</a>, πραγματοποιήθηκε μια μεγάλη κλινική μελέτη, στην οποία συμμετείχαν ασθενείς με εκφυλιστικές διαδικασίες στον αμφιβληστροειδή και στους κερατοειδούς ματιών.",

"lt27": "Οι συμμετέχοντες είχαν παράπονα για επιδείνωση όρασης, δυστροφικές διεργασίες και διαταραχή λειτουργίας των αγγείων στο βολβό ματιών. Μερικοί από αυτούς είχαν προοδευτικές παθολογικές αλλαγές σε όλα τα τμήματα του οπτικού οργάνου. Ξεκινώντας την αγωγή της θεραπείας με <a href =\"\">XX</a>, η επίδραση παρατηρήθηκε στο 98% των ασθενών. Επιπλέον, ανεξάρτητα από τη σοβαρότητα και τον τύπο της ασθένειας. Το σκεύασμα βοήθησε στη βελτίωση των ενδείξεων όπως σε άτομα με μυωπία, έτσι και με υπερμετρωπία. ",

"lt28": "Και ποια είναι τα αποτελέσματα της πρακτικής σας; ",

"lt29": "Όταν συνταγογραφω στους ασθενείς μου <a href=\"\">XX</a>, μετά την αγωγή της θεραπείας, στον καθένα παρατηρεριται θετική δυναμική στις ενδείξεις του αμφιβληστροειδούς, δηλαδή - βελτιωμένη όραση. Επιπλέον, ανεξάρτητα είναι από τη διάγνωση της υπερμετρωπίας ή της μυωπίας." ,

"lt30": "Σημειώνω επίσης την εξαφάνιση του βλεφαρόσπασμου, της φωτοφοβίας και της δακρύρροιας. Μετά από μια θεραπευτική αγωγή του σκευάσματος <a href=\"\">XX</a>, γίνεται επέκταση της περιφερειακής όρασης και μείωση ή εξαφάνιση των τυφλών περιοχών στο οπτικό πεδίο των ασθενών. ",

"lt31": " Σε ποιες οφθαλμολογικές ασθένειες είναι αποτελεσματικό αυτό το σκεύασμα; ",

"lt32": "Έχει ένα αρκετά μεγάλο φάσμα δράσης, καθώς οι μύες των ματιών έρχονται σε τόνωση. Με την εφαρμογή της αγωγής του, πολλά σημαντικά ζητήματα επιλύονται ταυτόχρονα: ",

"lt33": "ανακουφίζει από ένταση, φλεγμονή, ερεθισμό και κόπωση από τα μάτια, ",

"lt34": " το σύνδρομο ξηροφθαλμίας αφαιρείται, ",

"lt35": " η ενδοφθάλμια πίεση ομαλοποιείται, ",

"lt36": "αυξάνεται την οξύτητα όρασης, ",

"lt37": "αποτρέπεται η εμφάνιση οφθαλμικών παθήσεων. ", 

"lt38": "Το σκεύασμα έχει αντενδείξεις; ",

"lt39": "Το <a href=\"\">XX</a> δεν προκαλεί αντίδραση από πλευρά της ανοσίας, επομένως η χρήση του είναι ασφαλής για τους αλλεργικούς. Επίσης, δεν προκαλεί παρενέργειες και εξάρτηση από το φάρμακο.",

"lt40": "Πού μπορούμε να το αγοράσουμε <a href=\"\">XX</a>; ", 

"lt41": " Δυστυχώς, αυτό το σκεύασμα είναι αρκετά δύσκολο να βρείτε στην ελεύθερη αγορά. Τις περισσότερες φορές μπορείτε να το αγοράσετε σε ιδιωτικές κλινικές και φαρμακεία. Ωστόσο, λόγω της υψηλής απόδοσης του, το <a href=\"\">XX</a> εξαντλείται αμέσως μετά την προμήθεια του. Πολλά δίκτυα αυξάνουν συνεχώς τις τιμές, γι’ αυτό προτείνω να αγοράσετε το <a href=\"\">XX</a> απευθείας από τον κατασκευαστή. Επιπλέον, η παράδοση απευθείας από την παραγωγή του γίνεται σε οποιαδήποτε πόλη χωρίς επιπλέον χρεώσεις, είναι πολύ βολικό. ",

"lt42": "Σας ευχαριστώ πολύ για τη συνέντευξη! Νομίζω, ότι πολλά άτομα μπορέσαν να βρουν πολλές χρήσιμες πληροφορίες για τον εαυτό τους. ",

"lt43": "Και εγώ σας ευχαριστώ για την πρόσκληση. Ελπίζω να σας αποκάλυψα όλα τα θέματα, που σας ενδιαφέρουν, με λεπτομερή και απλό τρόπο.",

"lt44": " Έχετε χρόνο να <b> παραγγείλετε XX </b>. Η έκπτωση θα σταματήσει να λειτουργεί σε <span class =\"counter-minutes\">09</span>:<span class =\"counter-seconds\">49</span> ",

"lt45": "Επιλέξτε μια χώρα: ",

"lt46": "Ελλάδα ",

"lt47": " Χώρα 1",

"lt48": " Χώρα 2",

"lt49": "Παρακαλώ, εισάγετε ένα όνομα: ",

"lt50": "Εισάγετε το τηλέφωνο: ",

"lt51": "παραγγείλετε τώρα με έκπτωση ",

"lt52": "Σχόλια ",

"lt53": "Αμαλία Σωτηριάδη ",

"lt55": "Σας ευχαριστώ για τη συνέντευξη, ήταν πολύ ενδιαφέρον να διαβάσω τη γνώμη ενός επαγγελματία για αυτό το σοβαρό πρόβλημα. ",

"lt56": " Θεόδωρος Πουλιάδης ",

"lt58": "Εάν η κατάστασή σας δεν απαιτεί επείγουσα χειρουργική επέμβαση - δοκιμάστε το <a href=\"\">XX</a>. Έχει φυσική σύνθεση και δρα πολύ γρήγορα.",

"lt59": "Δημήτρης",

"lt61": "Δεν είχα παράπονα ποτέ για την όραση μου. Μόλις άρχισα να βλέπω χειρότερα, πήγα αμέσως στον γιατρό. Με έβαλαν στην σειρά για διόρθωση της όρασης. Αλλά πριν από αυτό, μου είχε συνταγογραφηθεί να πίνω <a href=\"\">XX</a>. Όταν πήγα για επίσκεψη ένα μήνα αργότερα, τότε οι γιατροί είδαν ένα πρόοδο. Ναι, και εγώ είχα καταλάβει, ότι η όραση μου επιστρέφεται. Τελικά, ακύρωσαν τη χειρουργική επέμβαση μου, συνταγογράφησαν γυμναστική για τα μάτια και μου είπαν να πίνω έναν άλλο μήνα <a href=\"\">XX</a>. Στο τέλος, μετά από 2 μήνες η όραση μου έγινε τέλειο, αν και πριν από αυτό είχα από +4,25 δεξιό μάτι και 3,75 αριστερό. Επομένως, σας το συμβουλεύω. ",

"lt62": " Γεώργιος Γουλής ",

"lt64": "Σας ευχαριστώ πολύ για τη σύσταση. Σήμερα θα παραγγείλω για μένα <a href=\"\">XX</a>, αλλιώς κουράστηκα να φοράω γυαλιά.",

"lt65": "Χριστίνα Βρόχινου",

"lt67": "Δεν πιστεύω εγώ,  ότι τέτοια προϊόντα λειτουργούν! ", 

"lt68": " Αλέξανδρος Κορμπής ",

"lt70": "Δεν το πίστεψα πριν ούτε εγώ. Είχα ένα βιομηχανικό τραυματισμό στο μάτι, λόγω του οποίου η όραση μου άρχισε να πέφτει. Για πολύ καιρό τίποτα δεν με βοηθούσε, την χειρουργική εγχείρηση δεν μπορούσα να επιτρέψω για οικονομικούς λόγους. Ως αποτέλεσμα, το XX με βοήθησε, για τον οποίο παρακολούθησα μια εκπομπή σε ένα ιατρικό κανάλι. Έπινα με μια αγωγή και η καλή όραση επέστρεψε σε μένα. ",

"lt71": " Σεβαστιανή ",

"lt73": "Η τιμή δεν είναι υψηλή, αλλά μέχρι στιγμής δεν έχω δει καλύτερο σκεύασμα από αυτό με τέτοια απόδοση.",

"lt74": "Νικόλαος Φορμόλης",

"lt76": "Έστειλα αυτό το άρθρο στον φίλο μου γιατρό και αυτός είπε, ότι η σύνθεση είναι πολύ καλή, συνιστά εμένα για να το αγοράσω.",

"lt77": " Νικολέττα ",

"lt79": "Για μένα, το <a href=\"\">XX</a> είναι το μοναδικό σκεύασμα, που βοήθησε στην αποκατάσταση της όρασης μετά από τραυματισμό. Αλλιώς είχα απειλή με χειρουργική επέμβαση...",

"lt80": " Γεωργία ",

"lt82": " Φοβόμουνα πάντα να γινώ τυφλή, αν και είχα πάντα φυσιολογική όραση. Και πριν από ένα χρόνο, για ανεξήγητους λόγους, άρχισε αυτή να πέφτει. Ήμουν τόσο φοβισμένη, που άρχισα να βιώνω κρίσεις πανικού. Ήταν απαίσιο. Φοβόμουνα να υποβληθώ σε χειρουργική επέμβαση, καθώς υπήρχε πολύ μεγάλος κίνδυνος τύφλωσης για πάντα. Ξέρω, ότι η ιατρική έχει προχωρήσει πολύ, αλλά ήταν έτσι και αλλιώς τρομακτικό. Ένας γνωστός μου, γνωρίζοντας πόσο ύποπτη είμαι, με σύστησε το <a href=\"\">XX</a>. Δεν βρήκα τίποτα στη σύνθεσή του, που να με τρομάζει. Διάβασα κριτικές, συμβουλεύτηκα με γιατρούς - όλοι το εγκρίνανε. Και λοιπόν, έγινε θαύμα, στη μεγάλη μου χαρά, το <a href=\"\">XX</a>με βοήθησε! Η όραση μου γινόταν όλο και καλύτερη μέρα με την μέρα, μέχρι να αποκατασταθεί μέχρι τέλος.",

"lt83": "Θέλετε να γράψετε ένα μήνυμα; ",

"lt84": "Αποστολή ",

"lt85": "BLOGS",

"lt86": "Dave Fornell, συντάκτης του DAIC ",

"lt87": " Οι 8 τρόποι πώς να επιστρέψετε την οξύτητα όρασης ",

"lt88": " Λαρς Μάρκους, δόκτωρ γιατρικών επιστήμων ",

"lt89": " Βιταμίνες, τα απαραίτητα για τα μάτια ",

"lt90": " Λίντα Δ. Γίλλαμ, δόκτωρ ιατρικών επιστημών, μεταπτυχιακός υγειονομικής ",

"lt91": "Τα γυαλιά καταστρέφουν την όραση ",

"lt92": "Δείτε όλα τα ιστολόγια ",

"lt93": " Knowledge Marketing Term Injection ",

"lt94": "Καρδιαγγειακές Επιχειρήσεις, Καρδιαγγειακή Εκπαίδευση, Cath Lab ",

"lt95": "Επικοινωνία ",

"lt96": "Συνέντευξη",

"lt97": "Σχετικά για εμάς",






};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };