var new_lang = {

"lt0": "Блог SiO",

"lt2": "Процедури за красота",

"lt3": "Подробно",

"lt4": "Beauty Routines",

"lt5": "чете се за 5 мин.",

"lt6": "Как да изглеждате по-млади спрямо годините си, ако не можете да си позволите да отидете на козметик?",

"lt7": " АВТОР: Сертифициран специалист по свързани с възрастта промени Ана Пейкова.",

"lt8": "СТАТИИ ПО ТЕМАТА",

"lt9": "ФЕЙСЛИФТ",

"lt10": "Изглаждане на бръчки",

"lt11": "Изглаждане на шията",

"lt12": "Beauty Routines",

"lt13": "Времето ни променя. Бръчките са все по-дълбоки, а кожата не е толкова гъвкава и сияеща, както преди години. Някои се променят естествено, но мнозинството жени искат да останат млади колкото се може по-дълго. За това се харчат големи суми на редовни посещения при козметолог, купуват се скъпи продукти и най-добрите пластични хирурзи. А ако Ви кажа, че има начин да спрете процеса на стареене по естествен път? Пластичната хирургия не прави по-млади хоата, а ги прави други. Ще ви кажа как да изравните структурата и да стегнете кожата, да премахнете торбичките под очите и да придадете нов вид, като използвате само един инструмент.",

"lt14": "В самото начало искам да ви покажа един от хилядите благодарни отзива. Пациентът ми е разказал подробно историята си. Не можех да предам по-добре думите й.",

"lt15": "Виктория, 37 години",

"lt16": "“Когато се покрих с дълбоки бръчки, ме досрамя да нося деколтета, а лицето няма как да го скриеш с дрехи. Кремовете ми спряха да са ефективни, появи се необходимостта да се търсят нови решения на проблемите.",

"lt17": "Финанситет ми не ми позволяваха да ходя при козметолог. В интернет започнах да търся най-различни антивъзрастови средства и техники за масаж на лицето. Пробвах най-различни, особено маски собствено производство. Ефект почти нямаше.",

"lt18": "В крайна сметка престанах да чета народни съвети и започнах да търся отговора сред специалистите. Така намерих статия, където специалист-козметолог разказа за вредата и неефективността на много от скъпите кремове. Стана ми интересно и реших да се запиша на онлайн консултация.",

"lt19": "В процеса козметоложката ми предложи да пробвам новив крем <a href=\"#ordera0\">Intenskins</a> . Той съвсем наскоро е пуснат на пазара от козметична компания, но е популярен сред звезди, блогъри и бюти специалисти.",

"lt20": "Крема има два огромни плюса – универсалност и натурален състав. Крема е подходящ за очите, лицето и шията. В състава има голямо количество натурални минерални компоненти и микроелементи, които подобряват не само състоянието на кожата, но и премахват бръчките, които отравяха живота ми. И най-главното – много по-изгодно е да се закупи само един крем, който е достатъчен да се отървеш от недостатъчците във всички проблемни зони.",

"lt21": "Състава на крема помага за производството на колаген. С възрастта функцията угасва, акрема помага за подновяването му както като на 20 години. Веднага оцених ефекта. <a href=\"#ordera0\">Intenskin</a> не запушва порите, а напротив – изчиства ги и ги стеснява. След няколко дена разбрах, че кожата ми вече не се омазняваше и не изсъхваше (имах тази комбинация). Като заключение: за две седмици успях да овлажня и стегна кожата си.",

"lt22": "Всеки ден аз се взирах в бръчките си. Някои от тях се изгладиха. И когато приключих с курса, заедно с опаковките от крема – аз изхвърлих 15 години.",

"lt23": "Благодарна съм Ви, че ми споделихте за тази леснодостъпна тайна на младостта. Сега използвам само <a href=\"#ordera0\">Intenskin”</a> .",

"lt24": "Винаги ми е приятно да получа такива топли писма с благодарноси. Аз мога да ви представя много подобни примери. Ето - напримерМне всегда приятно получать такие теплые письма с благодарностями. Я могу привести много подобных примеров. Вот, например, <b>Андреа, тя е на 45 години.</b>",

"lt25": "Тя дойде на консултация, за да забави процеса на стареене. Аз и направих пилинг и и нанесох подмладяваща маска. Вкъщи и посъветвах да ползва крем Intenskin. След три месеца пациентката дойде с благодарности. Какво се промени за това време? Пъро – изчезна този „мъртъв“ слой от епидермиса, възстанови се кръвообращението. Това позволило на полезните вещества от крема да проникнат в дълбокия слой на кожата. Кръговете под очите значително станаха по-малки, както и дълбоките мимически бръчки. Овала на лицето стана по-стегнат, като се повдигнаха клепачите. Качеството на кожата стана много по-добро, понеже вече кожата не е толкова суха и изчезнаха пигментните петна.",

"lt26": " <b>Мария</b> на 42 години беше много недоволна от външния си вид. Сухотата, дълбоките бръчки, неравности и отоци я преследвали. Бе запланирана постепенна корекция, съчетана с биоревитализация, процедура с мезонити, ботулотоксини, пилинг с определена последователност. За вкъщи и препоръчах да ползва Intenskin. Но поради проблеми със здравето, пациентката не можеше да дойде на процедурите цели три месеца и използваше само крема. Резултатите надминаха не само нейните, но и моите очаквания. Изчезнаха мимическите бръчки, пигментацията и сухотата, подобри се структурата на кожата и цвета на лицето, без допълнителни козметични процедури.",

"lt27": "След такъв експеримент аз започнах да препоръчвам Intenskin на много от своите пациенти, които имат трудности с вида на кожата си.",

"lt28": "Много жени нямат възможност да посетят козметолог и да дават пари за лазерни коекции, мезотерапии, филъри, биоревитализация и други процедури. <a href=\"#ordera0\">Intenskin</a> не е по-зле от професионалната грижа за кожата и активира собственото производство на колаген от кожата, възстановява слой след слой и прави бръчките по-незабележими. А най-главното, кремът е достъпен за всекиго и може да се купи не само при козметолог, но и директно през производителя.",

"lt29": "Днес искам да ви подаря личната си отстъпка за да си закупите крема. Вие можете да го поръчате със отстъпка 50%. Надявам се, че това средство ще промени живота ви към по-добро.",

"lt30": "Всичко, което Ви е необходимо – да въведете име и телефонен номер. <span>Побързайте! Оставащо време:</span><div class=\"all-form__count\"> <span class=\"all-form__min\">10</span>: <span class=\"all-form__sec\">00</span></div>",

"lt31": "Формуляр за да заявите <span>Intenskin</span>",

"lt32": "Вашата страна:",

"lt33": "Вашето име:",

"lt34": "Телефон:",

"lt35": "Получете с 50% намаление",

"lt38": "Коментари",

"lt39": "Лора Дончева",

"lt41": "Благодаря много за статията, отдавна търся подобно средство.",

"lt42": "Анелия Григорова",

"lt44": "И аз използвам този крем. И на 50 години аз изглеждам като на 40. Поръчах го през интрент преди половин година, а ефекта чак сега започва да губи свойствата си. Ефекта е невероятен! Кожата не е само мека, но и се изглажда, бръчките стават по-малки и порите се смаляват. Много ми хареса този крем.",

"lt45": "Емилия Янева",

"lt47": "Във възторг съм! Усещанията след този крем са страхотни, сякаш се подмладих с няколко години. Крема е натурален и не образува никакви алергии на кожата (въпреки че съм много чувствителна към ред съставки). И за месец на прием, лично аз имам по-добри резултати отколкото бих имала от инжекции при козметолог.",

"lt48": "Ралица Гаврилова",

"lt50": "Много съм вдъхновена и ми дадохте повод за надежда, благодаря!",

"lt51": "Полина Минкова",

"lt53": "Самата използвам този крем. Нищо няма да кажа, а просто ще ви покажа снимки, използвах крема в продължение на два месеца.",

"lt54": "Юлия Попова",

"lt55": "04.07.2021",

"lt56": "Никой ли не знае на каква възраст мога да започна да го използвам? На опаковката не пише, няма строги ограничени, защото няма силикони в състава, които са вредни за младата кожа. Това е изцяло натурален продукт.",

"lt57": "Таня Михайлова",

"lt59": "Наистина може да се ползва независимо от възрастта. На мен такова лесно, но много ефективно средство ми помогна да премахна кръговете под очите и бръчките около носа и устните. Много съм щастлива!",

"lt60": "Мия Божинова",

"lt62": "Уникален ефект, също задължително ще си купя за себе си и за майка ми.",

"lt63": "Франческа",

"lt65": "И аз си купувах този крем през козметолога. После се преместих и не можех да намеря добър специалист. А когато ми свърши крема, започнах да го търся през интернет. Попаднах на официалния сайт, а там се оказа, че е три пъти по-евтин! А дори успях да го получа с намаление 50%. Защо по-рано не проверих, и аз не знам!.",

"lt66": "Неделя Колчева",

"lt68": "Нямах дълбоки бръчки, но кажата ми увисна и бе неприятна на допир. Дълго не можех да си намеря крем, който да ми помогне и да ми съживи кожата. Добре, че разбрах за <a href=\"#ordera0\">Intenskin</a>. Сега изглеждам с петнайсет години по-млада.",

"lt69": "Остави коментар",

"lt70": "Изпрати",

"lt71": "Вашето съобщение е изпратено за модерация",

"lt72": "Обслужване <i class=\"fa fa-chevron-down\"></i>",

"lt73": "Моят акаунт",

"lt74": "Контакти",

"lt75": "Сподели",

"lt76": "За нас <i class=\"fa fa-chevron-down\"></i>",

"lt77": "Отзиви",

"lt78": "Блог",

"lt79": "Видео",

"lt80": "Информация <i class=\"fa fa-chevron-down\"></i>",

"lt81": "ВОПРОС-ОТГОВОР",

"lt82": "Помощ",

"lt83": "Статии",

"lt84": " <span>© <span class=\"year\">2021</span>SIO Beauty.</span> <a href=\"#\">Пожелания и условия</a> | <a href=\"#\">Политика за поверителност</a> <br> <span class=\"credits\">Резултатите могат да се отличават. Въз основа на клинично изпитване, одобрено от дерматолози и потвърдено от странична лаборатория</span>"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };