var new_lang = {

  "lt0": " Ασφαλής και αποτελεσματική καταστροφή των παρασίτων μέσα στον οργανισμό ",

"lt1": "<span class=\"orderList-text_yellow\">Καταστρέφει</span> όλα τα είδη των παρασίτων μέσα στον οργανισμό ",

"lt2": "<span class=\"orderList-text_yellow\"> Αφαιρεί </span> προϊόντα της δραστηριότητάς τους ",

"lt3": "<span class=\"orderList-text_yellow\">Ομαλοποιεί</span> μεταβολικές διεργασίες ",

"lt4": "<span class=\"orderList-text_yellow\">Ενισχύει</span> τις προστατευτικές λειτουργίες του οργανισμού. ",

"lt5": "Εγκρίθηκε<br> από τον ΠΟΥ ",

"lt6": " 100%<br> το αποτέλεσμα ",

"lt7": " Το καλύτερο σκεύασμα <br> για τα παράσιτα ",

"lt8": "Παραγγείλετε τώρα με έκπτωση 50% ",

"lt11": "Χώρα: ",

"lt13": " Όνομα σας: <input class=\"form-input\" name=\"name\" type=\"text\" value=\"\">",

"lt14": "Αριθμός τηλέφωνου: <input class=\"form-input\" name=\"phone\" type=\"text\" value=\"\">",

"lt15": " Μέχρι το τέλος της προσφοράς: ",

"lt16": " ΠΑΡΑΓΓΕΛΙΑ ",

"lt17": " Τα παράσιτα  - είναι η μάστιγα του 21ου αιώνα ",

"lt18": "Παραδεχτείτε, σας φαίνεται, ότι οποιοσδήποτε, όχι μόνο εσείς, μπορεί να μολυνθεί; Ελέγξτε τον εαυτό σας για τα βασικά συμπτώματα της μόλυνσης: ",

"lt19": " Κακή αναπνοή, πλάκα στη γλώσσα  ",

"lt20": "Πεπτικά προβλήματα (στομαχική διαταραχή, διάρροια, δυσκοιλιότητα) ",

"lt21": "Γρήγορη κόπωση, συνεχής κόπωση ",

"lt22": "Αφθονία θηλωμάτων και γραμμομορίων ",

"lt23": "Δερματίτιδα, έκζεμα, εξάνθημα ",

"lt24": " Ευερεθιστότητα, νευρικότητα, κακός ύπνος ",

"lt25": " <span class=\"notice-text_red\"> Η έγκαιρη αρχική θεραπεία - αποτελεί εγγύηση για συνεχή υγεία. </span> Εάν βρείτε τουλάχιστον ένα από αυτά τα συμπτώματα, ξεκινήστε τη θεραπεία το συντομότερο δυνατό. ",

"lt26": " Αυτά ζούνε <span class =\" everything-title_big\"> παντού </span>",

"lt27": "Η καλή υγιεινή, η σχολαστική προετοιμασία φαγητού και ακόμη και η άρνηση να επισκεφθείτε τουριστικές χώρες <span class =\"παντού-text_orange\"> δεν θα σας εγγυηθούνε την πλήρη προστασία από την προσβολή των παρασίτων. </span>",

"lt28": " Μπορείτε ακόμη και να μολυνθείτε μέσα στο σπίτι σας. ",

"lt29": "Μπάνιο",

"lt30": "Το πιο βρώμικο μέρος του σπιτιού. Ακριβώς εκεί πλένετε τα χέρια σας μετά το δρόμο, εκεί ξεπλένετε τη σκόνη και τη βρωμιά από το σώμα σας - μαζί με σωματίδια παρασίτων. Το 78% από αυτά δεν καταστρέφονται με σαπούνι. ",

"lt31": "Διάδρομος ",

"lt32": " Στη σόλα των παπουτσιών μας, φέρνουμε στο σπίτι μας μικροσκοπικές προνύμφες ελμινθών. Βάζουμε τα παπούτσια μας στο ράφι και βαδίζουμε με τα πόδια μας εκεί, όπου τα παράσιτα θα μπορούσαν να είχαν παραμείνει. ",

"lt33": "Κουζίνα",

"lt34": "Ενώ πλένετε κρέας, λαχανικά και φρούτα στο νεροχύτη, οι δολοφόνοι που είναι αόρατοι στο μάτι εξαπλώνονται από αυτά μαζί με τα πιτσιλίσματα νερού. Μόνο το χλώριο, το οποίο δεν είναι συμβατό με τα τρόφιμα, μπορεί να τα καταστρέψει αμέσως.",

"lt35": " Δημόσια συγκοινωνία",

"lt36": "Ποτέ δεν ξέρετε, πόσα άτομα πριν από εσάς κρατούσανε το ίδιο κιγκλίδωμα που βρίσκεται μπροστά σας. Εκτός από τις εκτυπώσεις, τα αυγά σκουληκιών συνήθως αφήνονται πάνω τους.",

"lt37": "Καφετέριες, εστιατόρια, πρόχειρο φαγητό ",

"lt38": "Η ποιότητα του μαγειρεμένου φαγητού έξω από το σπίτι δεν μπορεί με κανένα τρόπο να παρακολουθείται. Τα υγειονομικά πρότυπα πρέπει να τηρούνται παντού, αλλά δεν μπορούν να ελεγχθούν. ",

"lt39": " Κατοικίδια ζώα ",

"lt40": " Τα κατοικίδια μεταφέρουν πάνω από ένα εκατομμύριο αυγά και κύστες μέσα και πάνω στον οργανισμό. Η μη συμμόρφωση με τους κανόνες υγιεινής συχνά οδηγεί σε σοβαρές ασθένειες στον άνθρωπο. ",

"lt41": "Μην βιάζεστε να απελπιστείτε. <span class =\"menyelamatkan-τίτλο_big\"> Υπάρχει μια σωτηρία. </span> ",

"lt42": " XX  - είναι ένας ασφαλής και αποτελεσματικός συνδυασμός φυτικών εκχυλισμάτων, που έχει αρνητική επίδραση στις ζωτικές λειτουργίες των παρασίτων .",

"lt43": " Διεγείροντας τις διαδικασίες ούρησης, της έκκρισης της χολής και της πέψης γενικότερα, το XX βοηθάει να απαλλαγούμε από τα ελμίνθια, τα οποία βρίσκονται όχι μόνο στον εντερικό αυλό, αλλά και σε άλλα όργανα, από όπου είναι εξαιρετικά δύσκολο να τα αποβάλουμε, χρησιμοποιώντας παραδοσιακές μεθόδους. Η ήπια καθαρτική δράση του σκευάσματος συμβάλλει όχι μόνο στη φυσική απελευθέρωση από τα παράσιτα, αλλά και στην πλήρη αποτοξίνωση του οργανισμού από τα προϊόντα ζωτικών δραστηριοτήτων των σκουληκιών, των λαμπλίων και άλλων παρασίτων. ",

"lt44": " ΠΑΡΑΓΓΕΛΙΑ ",

"lt45": "XX καταστρέφει τα παράσιτα με ασφαλή τρόπο για τον ανθρώπινο οργανισμό ", 

"lt46": " Το εκχύλισμα των φύλλων Αγριμόνιας φάρμακο ",

"lt47": "Σκοτώνει τα παράσιτα, αποκλείοντας αυτά από την διαδικασία της απορρόφησης τροφής. ",

"lt48": " Εκχύλισμα σκόρδου ",

"lt49": " Παραλύει τα παράσιτα και ενισχύει το ανοσοποιητικό σύστημα.",

"lt50": " Εκχύλισμα φύλλων Yarrow ",

"lt51": "Σκοτώνει παθογόνους ιούς, μύκητες και βακτήρια. ",

"lt52": " Υδρογονωμένο καστορέλαιο ",

"lt53": "Διευκολύνει την εξάλειψη των παρασίτων και των προϊόντων των ζωτικών λειτουργιών τους από τον οργανισμό.", 

"lt54": " Εκχύλισμα φύκιας ",

"lt55": " Επιταχύνει τη διαδικασία καθαρισμού και αποκατάστασης του οργανισμού. ",

"lt56": " Εκχύλισμα ευκαλύπτου ",

"lt57": "Δημιουργεί ένα προστατευτικό φράγμα μέσα στον οργανισμό από την επαναλαμβανόμενη μόλυνση από παράσιτα. ",

"lt58": " Η αποτελεσματικότητα του ΧΧ αποδεικνύεται από κλινικές μελέτες. ",

"lt59": "Μια ομάδα ατόμων με παράπονα διαφόρων προελεύσεων συμμετείχε σε μια εθελοντική μελέτη. Το 98% των ερωτηθέντων είχαν διάφορους τύπους εισβολών μέσα στον οργανισμό. Οι εμπειρογνώμονες από το Ερευνητικό Ινστιτούτο Παρασιτολογίας της Ευρώπης συνέστησαν την λήψη θεραπείας με σκεύασμα ΧΧ. <span class = \"effect-text_bold\"> Τα αποτελέσματα βασίζονται στην λήψη αγωγής θεραπείας με XX. </span> ",

"lt61": "Το 97% των συμμετεχόντων σημείωσαν σημαντική βελτίωση στην ευεξία, την ομαλοποίηση του ύπνου και τα σταθερά κόπρανα ",

"lt63": "Το 74% ανέφεραν την εξαφάνιση των θηλωμάτων ",

"lt65": "Το 82% απαλλάχθηκαν από δερματικά προβλήματα (νευροδερματίτιδα, δερματίτιδα, ακμή και δερματικό εξάνθημα, κ.λπ.) ",

"lt67": "Το 100% είχαν λάβει αρνητικό αποτέλεσμα στην εξέταση για παράσιτα στον οργανισμό τους ",

"lt68": "<img alt=\"\" class=\"doctor-mobile\" src=\"imgs/doctor-mobile.png\"> Το σχόλιο του ειδικού ",

"lt69": " Οι παρασιτικές λοιμώξεις - είναι η μάστιγα του 21ου αιώνα. Επιβλαβείς μικροοργανισμοί έχουν προσαρμοστεί για να επιβιώνουν υπό οποιεσδήποτε συνθήκες. Είναι αρκετά δύσκολο να εντοπιστούν στις αναλύσεις των εξετάσεων, τα συμπτώματα της μόλυνσης είναι παρόμοια με άλλες ασθένειες. Το χειρότερο είναι, ότι μπορεί για χρόνια να αντιμετωπιστεί την ασθένεια, που θα επαναληφθεί ξανά ή ακόμη και να φέρει στον θάνατο: να τη θεραπεύσετε και να μην ξέρετε, ότι η αιτία της είναι ένα παράσιτο. ",

"lt70": " Ακριβώς γι’ αυτό το λόγο η πρόληψη  - είναι το καλύτερο μέτρο για την καταπολέμηση με τα παράσιτα. Όταν επιλέγετε ένα σκεύασμα θεραπείας των παρασιτικών λοιμώξεων και για τη λήψη προληπτικών μέτρων, εγώ προτείνω να δώσετε προσοχή σας στα παρασκευάσματα της φυτικής προέλευσης. ",

"lt71": " Μεταξύ αυτών, το XX έχει καθιερωθεί ως το πιο αποτελεσματικό και ασφαλής θεραπευτικό σκεύασμα για τον ανθρώπινο οργανισμό. Το συνιστώ σε όλους τους ασθενείς με αναγνωρισμένη μόλυνση και με την παραμικρή υποψία μόλυνσης από παράσιτα. Όσο πιο γρήγορα παρατηρήσετε αλλαγές στην ευεξία και ξεκινήσετε τη θεραπεία, τόσο λιγότερο πιθανό είναι να εμφανίσετε ανάπτυξη των ανεπανόρθωτων επιπλοκών. ",

"lt72": " Ευάγγελος Νικόπουλος ",
"lt73": " Ο καθηγητής, ο δόκτορας Ιατρικών Επιστημών, γιατρός - παθολόγος υψηλής τριτοβάθμιας κατηγορίας. ",

"lt74": "Σχόλια ",

"lt75": " <span class=\"slider-name\"> Νικόλαος Κανούτος </span>, <span class=\"slider-age\">43 χρονών </span> ",

"lt76": " Όλη μου τη ζωή, παραμέλησα την υγιεινή και δεν ήξερα προβλήματα, μέχρι που κάποιο από τα παράσιτα μπήκε στο σώμα μου. Για τρεις μήνες συνεχόμενα είχα ναυτία, τον πόνο στην κοιλιά μου, η δυσκοιλιότητα και η διάρροια είχα εναλλάξ. Επιπλέον, είχα συνεχής αδυναμία και διαταραγμένο ύπνο. Πήγα στον γιατρό, έπαιρνα κάποια χάπια - βοήθησε για ένα μήνα. Και μετά πάλι ξανά. Ένας γνωστός γιατρός με συμβούλεψε την αγωγή θεραπείας με XX. Στις πρώτες μέρες, τα κόπρανα έγιναν κανονικά και οι κοιλιακοί πόνοι έγιναν σπάνιοι. Μετά την αγωγή ένιωσα σαν να ξαναγεννήθηκα! Έκανα τις εξετάσεις για κάθε περίπτωση – ο οργανισμός μου είναι καθαρός. ",

"lt77": " <span class=\"slider-name\"> Ειρήνη Παπαδοπούλου </span>, <span class=\"slider-age\">37 χρονών </span> ",

"lt78": "Πριν από 2 μήνες, άρχισα να κουράζομαι πολύ. Στο τέλος της ημέρας, δεν υπήρχε σχεδόν καμία δύναμη. Νόμιζα, ότι ήταν λόγω φόρτου εργασίας ή από νευρά, αλλά αποδείχθηκε, ότι είχα παρασιτώσεις. Δεν μπορούσα καν να φανταστώ, ότι θα μπορούσα να τα έχω. Ο γιατρός μου έγραψε XX. Στη δεύτερη εβδομάδα της θεραπείας ένιωσα πολύ καλύτερα: εμφανίστηκε ζωντάνια, βελτιώθηκε ο ύπνος. Όταν ολοκλήρωσα όλη την θεραπευτική αγωγή εντελώς, παρατήρησα, ότι το δέρμα έγινε καθαρότερο και πιο λείο, τα μαλλιά ήταν καλύτερα. Οι συγγενείς παρατήρησαν επίσης θετικές αλλαγές, και το πιο σημαντικό, οι εξετάσεις μου είναι καθαρές. Δεν μπορώ να σας πω, πόσο χαρούμενη είμαι!  ",

"lt79": " <span class=\"slider-name\"> Ελένη Κρόκινου </span>, <span class=\"slider-age\">39 χρονών </span> ",

"lt80": " Όπως αποδείχθηκε, τα παράσιτα μπορούν να προκαλέσουν πολύ σοβαρές ασθένειες. Πρόσφατα διαγνώστηκα με πυελονεφρίτιδα. Πρώτα μου έκαναν θεραπεία με ένα φάρμακο και μετά συνταγογράφησαν ένα άλλο συγκρότημα. Αλλά αυτό εξάλειψε προσωρινά τα συμπτώματα και μετά αυτά επέστρεψαν: ο πυρετός, η ναυτία, συνεχής πονοκέφαλος, πρηξίματα και ένα χλωμό δέρμα. Οι γιατροί δεν ήξεραν τι να πούνε και πήγα εγώ σε ιδιωτική κλινική. Εκεί μου είπαν, ότι όλα είναι εξαιτίας των παράσιτων και έπρεπε να τα ξεφορτωθούμε. Με πρότειναν μια αγωγή με XX για την αρχή, και όλα σταμάτησαν εκεί! Για την πρόληψη, όλοι πρέπει να αγοράσουν αυτό το σκεύασμα. ",

"lt81": " <span class=\"slider-name\"> Αλέξανδρος Πανίδης </span>, <span class=\"slider-age\">45 χρονών </span> ",
"lt82": " Άνδρας, 45 ετών, συνεχόμενη στηθάγχη για τα τελευταία δύο χρόνια. Έμαθα, ότι ονομάζεται επιστημονικά η αμυγδαλίτιδα, τέτοιες περιπτώσεις όπως η δική μου θεωρείται χρόνια. Είχα αλλάξει μερικούς γιατρούς και πολλούς, πολλά διάφορα θεραπευτικά σχήματα. Η συχνή χρήση αντιβιοτικών, εσείς οι ίδιοι καταλαβαίνετε. Προστέθηκε η στοματίτιδα. Ήμουν τυχερός που βρέθηκα σε έναν λογικό καλό γιατρό, αυτός είδε την παρουσία μιας παρασιτικής εισβολής. Θεραπεύτηκα με ΧΧ. Η θεραπεία βοήθησε, από τότε δεν αρρωσταίνω. Για την πρόληψη παίρνω μία φορά το χρόνο. ",

"lt83": " ΠΑΡΑΚΑΛΩ, <br> ΔΩΣΤΕ ΤΗΝ ΠΡΟΣΟΧΗ ΣΑΣ! ",

"lt84": " Ο αριθμός των συσκευασιών του XX, που απαιτούνται για το επιθυμητό αποτέλεσμα, , <span class=\"alarm-bold\"> καθορίζεται μεμονωμένα και σε ορισμένες περιπτώσεις μπορεί να αυξηθεί.</span> ",

"lt85": " Ασφαλής και αποτελεσματική καταστροφή των παρασίτων μέσα στον οργανισμό ",

"lt86": "<span class=\"orderList-text_yellow\">Καταστρέφει</span> όλα τα είδη των παρασίτων μέσα στον οργανισμό ",

"lt87": "<span class=\"orderList-text_yellow\"> Αφαιρεί </span> προϊόντα της δραστηριότητάς τους ",

"lt88": "<span class=\"orderList-text_yellow\">Ομαλοποιεί</span> μεταβολικές διεργασίες ",

"lt89": "<span class=\"orderList-text_yellow\">Ενισχύει</span> τις προστατευτικές λειτουργίες του οργανισμού. ",

"lt90": " Εγκρίθηκε<br> από τον ΠΟΥ ",

"lt91": " 100%<br> το αποτέλεσμα ",

"lt92": " Το καλύτερο σκεύασμα <br> για τα παράσιτα ",

"lt93": "Παραγγείλετε τώρα με έκπτωση 50% ",

"lt96": "Χώρα: ",

"lt98": " Όνομα σας: <input class=\"form-input\" name=\"name\" type=\"text\" value=\"\">",

"lt99": "Αριθμός τηλέφωνου: <input class=\"form-input\" name=\"phone\" type=\"text\" value=\"\">",

"lt100": " Μέχρι το τέλος της προσφοράς: ",

"lt101": " ΠΑΡΑΓΓΕΛΙΑ ",


  

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };