var new_lang = {

  "lt1": "За нас",

  "lt2": "Задачи",
  
  "lt3": "Проекти",
  
  "lt4": "Новини",
  
  "lt5": "Ресурси",
  
  "lt6": "Свържете се с нас",
  
  "lt8": "Искаш да се отървеш от диабета? Сега това е реално!",
  
  "lt9": "Интервю с лекар",
  
  "lt10": "Лечение на диабета",
  
  "lt11": "Пробив",
  
  "lt13": "По данни на Световната Здравна Организация (СЗО), диабетът е една от основните причини за преждевременна смъртност в света.",
  
  "lt14": "Съгласно официалната статистика, понастоящем в света има над 425 милиона души, които живеят с диабет. Обаче по оценка на ендокринолози, реалната цифра е два пъти повече: много диабетици дори не знаят за заболяването си.",
  
  "lt15": "Може ли завинаги да се отървете от диагнозата «захарен диабет»? На този и други важни въпроси отговори главният лекар в Института по Диабетэтот и другие важные вопросы ответила главный врач Института Диабета<b>Мария Златанова</b>.",
  
  "lt16": "— Мария, неутешителната статистика говори за това, че броя на диабетиците 2 тип постоянно расте. С какво е свързано това и какви са причините за заболяването?",
  
  "lt17": "— Преди диабетът от втори тип справедливо бе наричан диабетът на възрастните и пълни хора. Главните фактори за происхода му са затлъстяването, неподвижния начин на живот, възрастта и генетичната предразположеност.",
  
  "lt18": "Епидемията на диабета, ако може така да се изразя, пряко е свързана с епидемията на затлъстяването. Излишните килограми влияят на работата на органите на стомашно-чревния тракт и, в частност, на работата на задстомашната жлеза (панкреаса), произвеждаю важния за разграждането на захари хормон – инсулин..",
  
  "lt19": "— Съществуват ли някакви признаци, които да посочат на човек и да послужат за причина на пациента да се обърне към ендокринолог?",
  
  "lt20": "— Да, такива признаци съществуват, но се проявяват при значително повишаване на нивото на захарта в кръвта. Към тях са: сухота в устата, жажда, често уриниране, слабост.",
  
  "lt21": "Тези симптоми могат да се появят вече след години от зараждане на заболяването. Слаби покачвания на захарта в кръвта може да не се проявят, но такива състояния могат за няколко години да доведат до сериозни съдови усложнения.",
  
  "lt22": "Затова хората от рисковата група – над 40 и с наднормено тегло – трябва редовно да преминават диагностика при ендокринолог.",
  
  "lt23": "— Повечето диабетици не осъзнават сериозността на болестта. Разкажете, как диабетът влияе на вътрешните органи и какви са последствията?",
  
  "lt24": "— Диабетът по разрушителен начин влияе на всички вътрешни органи и системи на човека. Работата е, че нашите кръвоносни съдове не са предназначени за това да преминава по тях сладка кръв: глюкозата поврежда малките съдове на бъбреците и очите, като постепенно това води до бъбречна недостатъчност и загуба на зрението.",
  
  "lt25": "Многократно се повишава риска за атеросклероза на кръвоносните съдове на мозъка и артериите на сърцето. А повредата на кръвоносни съдове при краката, в крайна сметка водят до гангрена и ампутация на крайниците.",
  
  "lt26": "— Съществува ли средство, което да позволи пълното излекуване на диабета?",
  
  "lt27": "— В продължение на последните няколко години, нашият институт, в колаборация с фармацевтична фирма, се заехме да разработим най-новия препарат за лечение на захарен диабет втори тип. Препаратът получи названието <a href=\"\">XX</a>.",
  
  "lt28": "Към момента, това е най-ефективното средство, което няма аналог.",
  
  "lt29": "— Как работи XX?",
  
  "lt30": "— Той усилва секрецията на инсулин, като повишава чувствителността на организма към дадения хормон и понижава инсулинорезистентността. Освен това, XX препятства чревната абсорбацията на въглехидрати.",
  
  "lt31": "Курсовия прием на препарата осигурява пълното възстановяване на функцията на панкреаса. В резултат на което, той започва да произвежда достатъчното количество инсулин без медикаментозна подкрепа.",
  
  "lt32": "— Тоест, след прием на XX, организмът напълно се възстановява?",
  
  "lt33": "— Да. Също така се премахват всички усложнения на диабета: XX пречиства кръвоносните съдове от холестеролни струпвания, лекува хипертония, пълноценно подхранва нервната система. Спомага за отслабване, неутрализира най-разпространената причина за заболяването – затлъстяването. Потиска желанието за сладко, като блокира вкусовите зони на езика, региаращи на захар.",
  
  "lt34": "Какво удивително има: в състава на препарата има само растителни компоненти. Като следствие, продукта няма негативни последствия за организма.",
  
  "lt35": "— Къде може да се закупи XX?",
  
  "lt36": "— XX се продава в аптеките, но трудно може да бъде намерен: това е нов препарат, затова се среща рядко. Затова компанията-производител създаде сайт, където может да поръчате XX без надценка.",
  
  "lt37": "— Мария, благодаря ви за съдържателното интервю. Мисля, че сте помогнали на много от нашите читатели.",
  
  "lt38": "<b>От редакцята:</b>линк към сайта, където можете да закупите XX без надценка, ще намерите по-долу.",
  
  "lt39": "Всичко, което ви е необходимо – да въведете име и телефонен номер.<span>Побързайте! Имате малко време: </span> <div class=\"all-form__count\"> <span class=\"all-form__min\">08</span> : <span class=\"all-form__sec\">11</span> </div>",
  
  "lt40": "Заявка за <span>XX</span> ",
  
  "lt41": "Вашата страна:",
  
  "lt43": "Вашето име:",
  
  "lt44": "Телефон:",
  
  "lt45": "Поръчай",
  
  "lt48": "Коментари:",
  
  "lt49": "Виолета Хаджиева",
  
  "lt51": "Майка ми страда от диабет вече 15 години. Поръчах и XX, искам вече да заживее като пълноценен обикновен човек",
  
  "lt52": "Елена Тихомирова",
  
  "lt54": "И аз съм диабетик. Ужасно се изморих от постоянните инжекции и ограничения …",
  
  "lt55": "Иван Мечков",
  
  "lt57": "Много благодаря, мерси за натуралния продукт, точно това търсех!",
  
  "lt58": "Евгени Хаджикоцев",
  
  "lt60": "Баба ми има цял букет със заболявания, а преди година и захарен диабет и диагностицираха. Тя много се притесняваше, плачеше, беше я страх от усложнения, ампутации и инсулинозависимост. На нас, внужите – ни бе мното тежко да я гледаме със скръстени ръце. Така че искам да изразя благодарност за препарата. Благодарение на него баба започна лечение и се чувства значително по-добре още от първите приеми ",
  
  "lt61": "Стоил Димитров",
  
  "lt63": "Винаги съм се оплаквал от това, че лекарите търсят лекарства за рак, СПИН. Но лекарства за диабет, които да играят лекуваща, а не поддържаща роля – фармацевтите не се задействат да направят. Случайно попаднах на вашата статия, но съм много обнадежден от новината за XX. Баща ми е диабетик, поръчах му няколко опаковки",
  
  "lt64": "Лилия Германова",
  
  "lt66": "Хора, някой получи ли вече пратката си? Колко време я чакахте?",
  
  "lt67": "Славея Нинова",
  
  "lt69": "На мен ми доставиха поръчката за три дена",
  
  "lt70": "Петър Желязков",
  
  "lt72": "Само на 45 съм, но вече съм диабетик. Засега съм на инсулин, но върви ръка за ръка с много други лекарства. Опитвам се да спазвам строга диета (което не е никак просто), но захарта ми скача и без това често. Онемяват ми ръцете, така, че дори не мога да натискам клавиатурата ( а съм програмист). Много ми пречи болестта. Вие ми дадохте надежда за пълноценен живот. Оставих заявка през сайта ви, нямам търпение да започна лечение!",
  
  "lt73": "Екатерина Клисарска",
  
  "lt75": "Поръчах, много искам да започна лечение час по-скоро",
  
  "lt76": "Ангел Солаков",
  
  "lt78": "И аз съм диабетик със стаж. Изморих се да се боря с болестта. Много се надявам на препарата ви",
  
  "lt79": "gwen's blog",
  
  "lt80": "ПОЛЕЗНИ ИЗТОЧНИЦИ",
  
  "lt81": "Присъединете се",
  
  "lt82": "Дарете",
  
  "lt83": "Нашите контакти",
  
  "lt84": "Информация",
  
  "lt85": "Анкети",
  
  "lt86": "Главна страница",
  
  "lt87": "Срокове",
  
  "lt88": "За нас",
  
  "lt89": "Задачи",
  
  "lt90": "Проекти",
  
  "lt91": "Новини и събития",
  
  "lt92": "Ресурси",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };