var new_lang = {

"lt0": "Медицински разработки",

"lt1": "Битка с артрита: 1: 0 в полза на науката",

"lt2": "Анна Колева",

"lt4": "Снимка: EAST NEWS",

"lt5": "През последните 20 години  хората, страдащи от ставни заболявания, се е увеличил почти два пъти, а средната възраст на болните е спаднала до 24 години. Вината за заседналия начин на живот на съвременните хора, тютюнопушенето, високите нива на стрес и неправилното хранене. Артритът е сериозно заболяване, което в продължение на няколко години може да направи човек инвалид. Как да се спасим от инвалидната количка и да излекуваме ставните заболявания завинаги?",

"lt6": "<b>Симптоми на артрита</b><br>Артритът има редица симптоми:",

"lt7": "Хрускане в ставите",

"lt8": "Тежест при движение",

"lt9": "Болка в костите",

"lt10": "Напрежение в гърба",

"lt11": "Болки при промяна на времето",

"lt12": "Чувство на скованост",

"lt13": "Обща слабост на тялото",

"lt14": "Подуване или увеличаване на размера на ставата",

"lt15": "Тези признаци сигнализират, че артритът се е приближил твърде близо и трябва да се предприемат действия, в противен случай е възможно да останете болни за цял живот и, независимо от възрастта, да се чувствате немощни инвалиди. Веднага щом почувствате неразположение, болки в ставите или дискомфорт, незабавно започнете лечение. Артритът е тежко заболяване и не търпи отлагане!<img alt=\"\" src=\"index_files/post2.jpg\">",

"lt16": "Артрит: какво е това?",

"lt17": "Механизмът на появата на артрит е сравнително прост и отдавна изучен. Болестта често възниква, когато патогенни микроорганизми навлизат в тялото. В този случай се задейства естествената имунна реакция, която потиска инфекцията. Поради неизправност в защитната система, имунитетът унищожава както чуждите клетки, така и собствената си хрущялна тъкан.",

"lt18": "Иновациите ще помогнат ли?",

"lt19": "През март 2019 г.учени от японския университет в Осака публикуваха изявление за нов метод за лечение на артрит – имунотерапия. Имунотерапията помага на тялото да се бори само с инфекцията, без да унищожава собствените си стави. За съжаление, тя не е подходяща за всички. Цената му е много висока и не винаги дава резултат. Има и друг сериозен недостатък на имунотерапията: ако тя не е подходяща за Вас, това може да доведе до пълното разрушаване на ставната тъкан. Много хора с артроза са станали инвалиди от имунотерапията. Тялото им не я прие.",

"lt20": "Алтернатива на имунотерапията",

"lt21": "Не трябва да пренебрегвате болката: артритът не изчезва сам. С течение на времето болестта прогресира и ще бъде много по-трудно да се излекува, отколкото в ранните етапи. Освен това тази болка не може да се търпи, тя ще Ви попречи да се радвате на живота, да работите и дори да спите.",

"lt22": "Не трябва да пренебрегвате болката: артритът не изчезва сам. С течение на времето болестта прогресира и ще бъде много по-трудно да се излекува, отколкото в ранните етапи. Освен това тази болка не може да се търпи, тя ще Ви попречи да се радвате на живота, да работите и дори да спите.",

"lt23": "Световната здравна Организация, в рамките на проекта 'Здравословен начин на живот', съвместно с лекари от Япония, разработи иновативно лекарство срещу артрит. Това лекарство блокира агресивната реакция на тялото към ставите, анестезира и не вреди на здравето.",

"lt24": "Преди няколко месеца новото лекарство се появи в аптеките, но другите производители започнаха да го изместват: това лекарство е по-евтино и по-ефективно и може да намали продажбите на другите лекарства срещу болки в ставите.",

"lt25": "Проектът за производство на лекарството е рестартиран отново, съставът е допълнен и е решено лекарството да се продава чрез Интернет, за да не стоят хората по опашките в аптеките.",

"lt26": "Лечение на артрит без последствия",

"lt27": "Към днешна дата<a href=\"\">XX</a>е единственото средство, което може да спре възпалителните процеси в ставите и да анестезира без странични ефекти.",

"lt28": "XX има лечебен ефект върху ставите, облекчава подуването и болката. Съдържа масло от черен дроб на акула, което е една от основните съставки, има лечебно свойство върху организма поради съдържащите се в него <b>алкоксиглицериди</b>. Те осигуряват енергийна стимулация на организма и подпомагат заздравяването на костните тъкани. В комбинация с маслото от евкалипт, женшена и екстракта от прополис, маслото от черен дроб на акула помага да се облекчат симптомите на артрита и да се чувствате много по-добре.",

"lt29": "За да постигнете най-добър ефект, трябва да използвате<a href=\"\">XX</a>няколко пъти на ден и да правите лека физически упражнения. Можете да се разхождате на чист въздух, колкото искате, да плувате, да правите аеробика или да танцувате, и всичко, което искате. Учените твърдят, че този крем може да стане водещ инструмент за лечение на артрит.",

"lt30": "Днес XX е едно от най-добрите лекарства за лечение на артрит. XX се произвежда само в Япония, но лекарите планират да го продават по целия свят. Докато това не все още не е станало, специалистите продават крема два пъти по-евтино от планираното. веднага след като успеят да организират продажбата на крема по целия свят, те ще вдигнат цената. Лекарите няма да могат да осигурят доставките за целия свят, ако продължат да продават XX толкова евтино, те просто ще фалират. Остава много малко време, за да успеете да си купите XX на рекордно ниска цена.",

"lt31": "Отиди на официалният сайт на ХХ",

"lt35": "Идеи",

"lt36": "Как да инвестираме в&nbsp;NASDAQ ETF под 30% годишно във&nbsp;валута",

"lt37": "Идеи",

"lt38": "Демократите в САЩ предлагат страната да бъде преведена на&nbsp;ВИЕ до&nbsp;2030 година",

"lt39": "Идеи",

"lt40": "Relativity Space да отпечата ракети веднага на&nbsp;Марс",

"lt41": "Идеи",

"lt42": "Учените са изчислили ползата от чистия въздух за Китай: над 10&nbsp;милиарда $",

"lt43": "Коментари:",

"lt44": "Александър Кръстев",

"lt45": "Наскоро поръчах XX и буквално след няколко дни пратката лежеше вече вкъщи! Толкова бързо, дори експресната поща не пристига, благодаря!",

"lt46": "Деси Цонева",

"lt47": "Сериозно ли? Мажеш се с крема и нямаш никакви проблеми?",

"lt48": "Димитър Йорданов",

"lt49": "Деси, работата е в това, че XX спасява дори най-безнадеждните случаи. Кремът се втрива до пълното му попиване, той анестезира и лекува добре. Това е много по-добре от един тон хапчета, инжекции и системи. Опитайте, XX трябва да помогне, това Ви го казвам като специалист!",

"lt50": "Красимира Василева",

"lt51": "На мен XX ми хареса. Ще поръчам още!",

"lt52": "Борислав Тотев",

"lt53": "Взех го за майка ми. Тя дори едва ставаше до преди XX: подуваха й се ставите и кожата около тях ставаше гореща. Колко много е страдала! След като започна да използва XX, майка ми забрави на колко е години. Краката й не я болят, ръцете й са наред, копае в любимата си градина вкъщи и гледа внуците! Тя е на 80!",

"lt54": "Ангел Ценов",

"lt55": "Страхотна статия!",

"lt56": "Румяна Минкова",

"lt57": "Станах на крака след първи курс с XX! Всеки, който се притеснява, че този крем е пълна глупост,  ще Ви кажа, че губите много!",

"lt58": "Надя Иванова",

"lt59": "Чудя се, дали да опитам",

"lt60": "Росица Колева",

"lt61": "Тук всички не вярвате, а аз вече успях да си родя детенце!)) Бях притеснен, че болните стави ще усложнят бременността ми и затова се колебах дали да раждам, а часовникът тикаше(( Опитах всичко: и хормонални лекарства, и тези нещастни инжекции, и хапчета, колкото изпих, нищо не помагаше! И тогава една приятелката ми препоръча крема XX и край, буквално за един курс се почувствах по-добре и на следващия месец вече започнахме да чакаме попълване)) И малко ще почина и ще отидем за второ, докато здравето позволява!",

"lt62": "Елена Георгиева",

"lt63": "Да, децата са щастие, а внуците са двойно щастие! Сега децата ми оставят внуците с мен за по-дълго време и аз се радвам, след XX се чувствам млада, сякаш не съм им баба, а майка!!",

"lt64": "Мирослав",

"lt65": "Ще се опитам да взема за мама, надявам се, че това ще й помогне",

"lt66": "Румен Ангелов",

"lt67": "Радвам се, че започнах да живея без болка! Благодаря! Планирам да отида през зимата да карам ски с дъщерите си, по-рано дори се страхувах да си мисля за физическо натоварване, а такъв късмет имах с XX",

"lt68": "Политика на обработката на лични данни",

"lt69": "Потребителско споразумение",

"lt70": '<span class=\"price_main\">2019</span>", Всички права запазени'
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };