var new_lang = {

    "lt0": "Επεισόδια ",

    "lt1": "Πιάτο ",
    
    "lt2": " Θέματα <i class=\"icon rebrand-down-arrow-small arrow\" ρόλος =\"img\"></i>",
    
    "lt3": " Κύριο Μενού <i class=\"icon rebrand-down-arrow-small arrow\" ρόλος =\"img\"></i>",
    
    "lt4": " Περισσότερα <i class=\"icon rebrand-down-arrow-small arrow\" ρόλος =\"img\"></i>",
    
    "lt5": " Στην TV: <span id=\"station\"> <span class=\"station-default-text\"> Ελέγξτε τις καταχωρίσεις </span>  <span class=\"sw-station\"></span>  <span class=\"sw-time\"></span> </span> <i class=\"icon rebrand-down-arrow-small arrow\" ρόλος =\"img\"></i>",
    
    "lt6": "Δείτε Ρόζη Live",
    
    "lt7": "Να είσαι στο σόου ",
    
    "lt8": "Λάβετε εισιτήρια",
    
    "lt9": "Ακολουθήστε Ρόζη ",
    
    "lt10": "Σύνδεση",
    
    "lt11": " Το <br> προφίλ μου ",
    
    "lt12": " Παρακολουθήστε τον Ρόζη <span class=\"pink-dbl-slash\">//</span>  <span class=\"station\"> <span class=\"station-default-text\"> Ελέγξτε τις καταχωρίσεις </span>  <span class=\"station-details\" style=\"display: none;\"> <span class=\"sw-affiliate\"></span>  <span class=\"sw-station\"></span>  <span class=\"time sw-time\"></span> </span> </span> ",
    
    "lt13": "Λίστα  ",
    "lt14": " Να είσαι στο σόου ",
    
    "lt15": "Λάβετε εισιτήρια",
    
    "lt16": "Χορηγημένος από ",
    
    "lt17": "Ειδικό θέμα: συνωμοσία φαρμακοποιών ή αδυναμία των γιατρών να θεραπεύσουν προστατίτιδα;",
    
    "lt18": " Από τον Μιχάλη Βολκής ",
    
    "lt19": " <span class=\" icon-comments-bubble-wrap\"><i class=\"icon rebrand-comments\" role=\"img\"></i></span> Σχόλια ",
    
    "lt20": " Ένα πανευρωπαϊκό σκάνδαλο στην φαρμακευτική περιβάλλον: ",
    
    "lt21": "Γιατί οι γιατροί σιωπούν για την υψηλή θνησιμότητα των ανδρών μετά των 45 χρόνων; ",
    
    "lt22": "Σήμερα εμείς θα απαντήσουμε σε αυτή την ερώτηση μαζί με τον γιατρό Ρόζη! ",
    
    "lt23": "Σύμφωνα με τα ιατρικά στατιστικά στοιχεία, σήμερα δεν υπάρχουν άνδρες ηλικίας άνω των 35 ετών, που δεν έχουν προστατίτιδα. Ο προστάτης σε κάποιους μόλις αρχίζει να πρήζεται, σε κάποιον έχει ήδη πρηστεί τόσο πολύ, που έχει μπλοκάρει τα κανάλια ουροφόρων οδών και έχει γίνει πρόβλημα ούρησης. Αλλά ακόμη και σε αυτή την περίπτωση, οι άνδρες δεν βιαστούν στις κλινικές για θεραπεία. Γιατί; ",
    
    "lt24": " Όλα είναι απλά. Η θεραπεία της προστατίτιδας είναι μια πολύ δυσάρεστη και δαπανηρή διαδικασία. Πρέπει να πίνετε αντιβιοτικά και να πάτε στον ουρολόγο για ένα οδυνηρό ορθικό μασάζ. Και ακόμα κι αν καταφέρετε να επιβιώσετε όλα αυτά, τότε με πιθανότητα κατά 90% η προστατίτιδα θα επιστρέψει ξανά.",
    
    "lt25": "Εξετάσαμε την κατάσταση στον τομέα της πρωκτολογίας και κάναμε ένα συγκλονιστικό συμπέρασμα: μέσα σε 6 χρόνια, λιγότερο από το ένα τοις εκατό των ανδρών έλαβαν θεραπεία χωρίς επανάληψη της προστατίτιδας.",
    
    "lt26": "Ζητήσαμε από τον επικεφαλής γιατρό ουρολόγο της Ευρωπαϊκής Ένωσης, τον καθηγητή Χρήστο Βράσκη, να σχολιάσει την κατάσταση.",
    
    "lt27": " <span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Κύριε Βράσκη, πείτε μου, τι θα συμβεί αν δεν θεραπεύσεις προστατίτιδα; Είναι αλήθεια, ότι ένας καρκινικός όγκος μπορεί να εμφανιστεί πάνω στον προστάτη; ",
    
    "lt28": " <span class=\"text-decoration\"> Χρήστος Βράσκης:</span> Ναι, αυτό είναι αλήθεια. Η προστατίτιδα δεν φεύγει ποτέ από μόνη της, με τον καιρό μόνο εντείνεται ακόμα πιο πολύ. Εάν εμφανίστηκαν προβλήματα με την ούρηση, αυτό σημαίνει, ότι τα πράγματα είναι ήδη άσχημα - ο προστάτης είναι πολύ πρησμένος και τα καρκινικά κύτταρα μπορούν να εμφανιστούν ανά πάσα στιγμή. Εάν καθυστερήσετε τη θεραπεία της προστατίτιδας, τότε σε ένα χρόνο μπορεί να εμφανιστεί η ογκολογία. Στην αρχή, ο καρκίνος δεν αισθάνεται καθόλου, τα καρκινικά κύτταρα αναπτύσσονται και μόνο μετά εμφανίζεται ένας όγκος. Ο καρκίνος του προστάτη σχεδόν δεν θεραπεύεται. ",
    
    "lt29": " <span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Πείτε μου, ποιες είναι στην δεδομένη στιγμή οι μέθοδοι για τη θεραπεία της προστατίτιδας που λειτουργούν πραγματικά; ",
    
    "lt30": " <span class=\"text-decoration\”> Χρήστος Βράσκης : </span> Ειλικρινά να πω, δεν υπάρχουν. Βασικά, η προστατίτιδα δεν θεραπεύουνε πλήρως, αλλά μόνο <b><i> προσωρινά </i></b> ανακουφίζουν από αυτήν. Τα αντιβιοτικά, οι χειρουργικές επεμβάσεις, οι αλοιφές και οι όροι σταματούν την ανάπτυξη της νόσου, χωρίς να την θεραπεύσουν τελείως.",
    
    "lt31": " <span class=\"text-decoration\"> Γιατρός Ρόζης : </span> Εξηγήστε με περισσότερες λεπτομέρειες. Γιατί συμβαίνει αυτό; ",
    
    "lt32": " <span class=\"text-decoration\"> Χρήστος Βράσκης:</span> Με τη βοήθεια αντιβιοτικών η πορεία των λοιμώξεων καταστέλλεται, αλλά αυτά δεν θα βοηθήσουν κατά του όγκου του αδενώματος του προστάτη. Οι υποτροπές εμφανίζονται συχνά μετά από χειρουργική επέμβαση. Για να μην πούμε, ότι αυτή είναι μια εξαιρετικά οδυνηρή διαδικασία. Τέτοιοι μέθοδοι, όπως οι όροι και οι αλοιφές είναι αποτελεσματικές μόνο ως παυσίπονα, είναι προσωρινό μπλοκάρισμα των συμπτωμάτων, χωρίς να επηρεάζεται για την μείωση του όγκου.",
    
    "lt33": " Ωστόσο, ο προστάτης μπορεί να θεραπευτεί. Πρέπει να σταματήσει ο πολλαπλασιασμός (με άλλα λόγια, ο διαχωρισμός των κυττάρων όγκου) και να πάει άμεσα η θεραπεία για την αποκατάσταση της ουρογεννητικής λειτουργίας. Μόλις αποκαλύφθηκε αυτό, μια ολόκληρη κατηγορία φαρμάκων εμφανίστηκε, στοχεύοντας σε αυτό.",
    
    "lt34": " <span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Εγώ καταλαβαίνω σωστά, ότι δεν υπάρχουν σκευάσματα στα φαρμακεία, που να απομακρύνουν αποτελεσματικά την πολυπεριοχή;",
    
    "lt35": " <span class=\"text-decoration\"> Χρήστος Βράσκης: </span> Ναι, όλα σωστά είναι. Δεν είναι μυστικό σε κανέναν, ότι τα φαρμακεία - είναι μια επιχείρηση. Ενδιαφέρονται για την επιστροφή των αγοραστών. Ως εκ τούτου, στα φαρμακεία δεν είναι κερδοφόρα να πωλούν φάρμακα, που απαλλάσσουν τελείως ένα άτομο από την ασθένειά του. Για το λόγο αυτό, τα περισσότερα ακριβά φάρμακα έχουν δράση μόνο στην προσωρινή ανακούφιση των συμπτωμάτων. Δηλαδή, για να λυθεί η συνέπεια, και όχι η ίδια η αιτία. Ως εκ τούτου, μεταξύ των ανδρών γεννήθηκε ο μύθος, ότι η προστατίτιδα δεν μπορεί να θεραπευτεί μια και για πάντα, θα εμφανιστεί ξανά και ξανά. ",
    
    "lt36": "Επιπλέον, τέτοια σκευάσματα όχι μόνο \'αντλούν'\ χρήματα, αλλά έχουν και πολλές ισχυρές ανεπιθύμητες ενέργειες σε άλλα όργανα του ατόμου. Τα οποία, ως αποτέλεσμα, σας αναγκάζουν να κάνετε θεραπεία αργότερα και από τις παρενέργειες. Και πού να πάτε για τα φάρμακα; Σωστά. Στο φαρμακείο. Νομίζω, ότι το νόημα είναι σαφές. ", 
    
    "lt37": " <span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Τρομερή εικόνα. Μπορείτε να μιλήσετε για πραγματικά αποτελεσματικά φάρμακα; \"",
    
    "lt38": " <span class=\"text-decoration\"> Χρήστος Βράσκης: </span> Φυσικά. Στα τέλη του 2019, διεξήγαμε κλινικές δοκιμές των 15 τέτοιων σκευασμάτων, τα οποία είναι διαθέσιμα σήμερα. Το πιο αποτελεσματικό σκεύασμα ήταν με ονομασία <a href=\"\"> ProstEro </a>. ",
    
    "lt39": " <span class=\"text-decoration\"> Γιατρός Ρόζης:</span> Πείτε μας περισσότερα για αυτό το σκεύασμα. ",
    
    "lt40": " <span class=\"text-decoration\"> Χρήστος Βράσκης: </span> ProstEro –ένα σκεύασμα, που κατευθύνεται στην καταστροφή του όγκου, το οποίο αποτελεί ένα σύμπλεγμα από τις πιο χρήσιμες ουσίες για τον ανδρικό οργανισμό:  αφρικανικό δαμάσκηνο, co-palmetto, ψευδάργυρο και βιταμίνη Е.",
    
    "lt41": "Θα σας πω μια μικρή ιστορία. Μια φορά συναντήθηκα μια μελέτη από Γάλλους γιατρούς, που ανακάλυψαν μια φυλή Αφρικανών στις ορεινές περιοχές του Καμερούν. Αφού οι άνδρες συμφώνησαν να υποβληθούν σε μια δωρεάν εξέταση, ο ειδικός μπόρεσε να τους εξετάσει. Αποδείχθηκε, ότι <b> κανένας από αυτούς δεν ήταν άρρωστος με προστατίτιδα </b>. Αργότερα οι μελέτες επιβεβαιώσανε, ότι ήταν ακριβώς αφρικανικό δαμάσκηνο, που η φυλή χρησιμοποιούσε ως κύριο συστατικό της διατροφής, και έγινε παράγοντας στη διατήρηση της υγείας τους. Κατά τη διάρκεια των μελετών των ιδιοτήτων του αφρικανικού δαμάσκηνου, διαπιστώθηκε, ότι το εκχύλισμα αφρικανικού δαμασκηνού είναι ενεργό στη θεραπεία της προστατίτιδας και του αδενώματος του προστάτη.",
    "lt42": " <a href=\"\">ProstEro</a> διαφέρει από πολλά άλλα σκευάσματα, καθώς χρησιμοποιεί μια νέα τεχνολογία εξαγωγής (η αποκαλούμενη εκχύλιση εν ψυχρώ), η οποία σας επιτρέπει να αποθηκεύσετε τις περισσότερες χρήσιμες βιολογικά δραστικές ουσίες από τα φοίτα. Έτσι, έχει τόσο υψηλή απόδοση. Επειδή το ProstEro αποτελείται αποκλειστικά από συστατικά φυτών και δεν περιέχει καθόλου χημεία, μπορεί να ληφθεί χωρίς ιατρική συνταγή για την σπιτική επούλωση του προστάτη.",
    
    "lt43": "<span class =\"text-decoration\"> Γιατρός Ρόζης: </span> Υπάρχει πιθανότητα, ότι αυτό το σκεύασμα θα εμφανιστεί ακόμα και στα φαρμακεία; ",
    
    "lt44": " <span class=\"text-decoration\"> Χρήστος Βράσκης:</span> Το θέμα είναι, ότι αυτό το σκεύασμα δεν πωλείται, αλλά διανέμεται σε καθαρά συμβολική τιμή σε σχέση με τη γενική αποσταθεροποίηση της ποιότητας των σκευασμάτων στη φαρμακευτική αγορά. Αυτό αρκεί για να αποσβέσει την παραγωγή του. Το κύριο εισόδημα  - είναι η εισαγωγή. Αυτή είναι ακριβώς η βασική σύγκρουση με τα δίκτυα φαρμακείων. Αυτά θέλουν να βγάλουν λεφτά από τα άρρωστα άτομα, παίρνοντας από αυτά όσο γίνεται περισσότερα χρήματα. Τα παλιά και αναποτελεσματικά φάρμακα είναι ιδανικά για αυτό. Ενώ το σκεύασμα όχι μόνο επιλύει το πρόβλημα για πάντα, αλλά και διανέμεται με το κόστος παραγωγής. ",
    
    "lt45": "<span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Γιατί η τιμή είναι τόσο χαμηλή; ",
    
    "lt46": "<span class=\"text-decoration\"> Χρήστος Βράσκης: </span> Ο κατασκευαστής συνεργάζεται με το κοινωνικό πρόγραμμα « Βοήθησε στον εαυτό σου». Στα πλαίσια αυτού του προγράμματος επίσημα μπορείτε να αποκτήσετε το σκεύασμα σε τιμή κόστους.",
    
    "lt47": "Οι ειδικοί δημιούργησαν μια <a href=\"\”> ειδική ιστοσελίδα </a> όπου μπορείτε να αφήσετε ένα αίτημα για \"ProstEro\" και να το πάρετε σχεδόν δωρεάν. Το μόνο που χρειάζεται να κάνετε -  είναι να αφήσετε το όνομά σας και τα στοιχεία επικοινωνίας. Μετά από αυτό, θα επικοινωνήσουν μαζί σας για να προσδιορίσετε τον κατάλληλο χρόνο παράδοσης. Προσπαθήσαμε να κάνουμε τα πάντα όσο το δυνατόν πιο απλά, ώστε ο καθένας να μπορεί να πάρει το σκεύασμα, ακόμα κι αν δεν είχε παραγγείλει πριν τίποτα από το ίντερνετ .",
    
    "lt48": "<span class =\"text-decoration\"> Γιατρός Ρόζης: </span> Το πρόγραμμα μας θα παρακολουθείται από εκατομμύρια άνδρες. Πόσα πακέτα του σκευάσματος μπορείτε να πουλήσετε με μια τέτοια ελάχιστη τιμή; Επειδή τώρα, χιλιάδες παραγγελίες θα σας πλημμυρίσουν. ",
    
    "lt49": " <span class=\"text-decoration\"> Χρήστος Βράσκης: </span> Τώρα αυτή τη στιγμή, έχουμε περίπου 5.000 κουτιά στην αποθήκη μας. Ελπίζω, ότι μέχρι το τέλος του προγράμματος, θα φτάσει σε όλους.",
    
    "lt50": " <span class=\"text-decoration\"> Γιατρός Ρόζης :</span> Δεν είναι κακό. Δυστυχώς, ο χρόνος της εκπομπής μας τελειώνει, αλλά ελπίζω, ότι καταφέραμε να μεταφέρουμε τις βασικές πληροφορίες στους πολίτες μας. Σας ευχαριστώ για το άνοιγμα ενός τόσο σημαντικού θέματος, κύριε Χρήστο. Έχετε κάτι να πείτε πριν αποχαιρετήσετε τους θεατές μας; ",
    
    "lt51": " <span class=\"text-decoration\"> Χρήστος Βράσκης: </span> Θέλω να επιστήσω την προσοχή των θεατών μας, ότι οι ασθένειες του προστάτη 'γίνονται νεότερες', και ακόμη και ο ήπιος περιοδικός πόνος και οι συχνές επισκέψεις της τουαλέτας – είναι μια αίτια για να δώσετε προσοχή στο πρόβλημα. Δεν πρέπει να περιμένετε μέχρι να εμφανιστεί ο καρκίνος του προστάτη και απλώς θα περιμένετε τον θάνατό σας. " , 
    
    "lt52": " Σύνδεσμος για την επίσημη ιστοσελίδα ",
    
    "lt53": " Σχόλια ",
    
    "lt54": " Δημήτρης Τομπάζης ",
    
    "lt55": "Λατρεύω την εκπομπή του γιατρού Ρόζη. Παρακολουθώ και καταλαβαίνω, ότι δεν είμαι ο μόνος που αντιμετώπισε αυτό το πρόβλημα. ",
    
    "lt56": " Λεωνίδας Σαράφης ",
    
    "lt57": "Έχω ήδη παραγγείλει το ProstEro. Παραδέχομαι ειλικρινά, ότι έπειτα από πολλές εξετάσεις, των χρημάτων και του χρόνου που έχω ξοδέψει για ραντεβού στους ιατρούς, εγώ βρήκα τη σωτηρία μου. Έκανα την θεραπευτική αγωγή και για τους τελευταίους έξι μήνες η προστατίτιδα δεν με έχω ενοχλήσει καθόλου.",
    
    "lt58": "Αλέξης Μακρουλής ",
    
    "lt59": " Η σύζυγός μου παρήγγειλε ένα πακέτο ProstEro για μένα πριν από μερικούς μήνες. Τότε ήμουν πολύ σκεπτικός για αυτό το σκεύασμα και το έπινα μόνο, έτσι ώστε η γυναίκα μου να μην ανησυχεί για μένα. Την πρώτη εβδομάδα είχα παρατηρήσει, ότι η ούρηση έγινε ευκολότερη, μετά από κάποιο καιρό αποκαταστάθηκε και την στύση. Έπινα την αγωγή μέχρι το τέλος και έγινα σαν νέος!",
    
    "lt60": " Φίλιππος Κορφής ",

    "lt61": " Η παράδοση διαρκεί πολύ χρόνο; Δεν μπορώ να περιμένω και άλλο .. ",
    
    "lt62": " Αλέξανδρος Κουρελής ",
    
    "lt63": " Όχι, η παράδοση είναι γρήγορη. Όταν εγώ είχα δοκιμάσει τα πάντα ότι μπορούσα, απογοητεύτηκα να θεραπεύσω. Είναι ντροπή να πω, έχω μάλιστα συνομιλίες με τα παιδιά μου και τα προετοίμασα σε περίπτωση που εγώ θα φύγω, θα πεθάνω.... Όταν ήταν πραγματικά δύσκολο, παραπονέθηκα στον φίλο μου, αυτός με συνέστησε ProstEro. Από την απελπισία πήρα ένα κουτάκι και κυριολεκτικά μετά από την μια αγωγή, ένιωσα τον εαυτό μου πολλές φορές καλύτερα. Ξέρετε, ήμουν μόνο 43 ετών και εγώ ετοιμαζόμουνα να πεθάνω από προστατίτιδα, ένας σκέτος εφιάλτης!! ",
    
    "lt64": " Γιάννης Μαρούλης ",
    
    "lt65": "Σκέφτομαι να πάρω ένα πακέτο. Υπάρχουν παρενέργειες; ", 
    
    "lt66": " Ντέμης Νικολάκης ",
    
    "lt67": " Όχι, δεν υπάρχει καμία παρενέργεια καθόλου. Όπως καταλαβαίνω, δεν πρέπει να είναι καν, δεν υπάρχει τίποτα τέτοιο χημικό στη σύνθεση του. ",
    
    "lt68": " Μάρκος Τόρης ",
    
    "lt69": " Ναι, ProstEro επίσης με βοήθησε! Θυμάμαι, ότι ήρθα σε έναν ακριβό γιατρό με ένα σωρό εξετάσεων, άρχισα να μιλάω για την προστατίτιδα μου και αυτός χωρίς να με κοιτάει, πήρε αυτό το σκεύασμα από το ένα κουτί, μου το έδωσε και με έστειλε για να πληρώσω για την επίσκεψη. Τότε ήμουνα πολύ θυμωμένος, καλά, τι είναι, πήγα στο γιατρό, και αυτός δεν με άκουσε μέχρι το τέλος! Και μετά άρχισα να πίνω ProstEro και καταλάβαινα τον γιατρό: χιλιάδες άτομα πηγαίνουν σε αυτόν με παρόμοια συμπτώματα, γιατί θα έπρεπε να καθυστερήσει αυτούς, αν το πρόβλημα μπορεί να επιλυθεί τόσο γρήγορα))) ",
    
    "lt70": " Γεώργιος Ντίκας ",
    
    "lt71": "Σας ευχαριστώ πολύ, γιατρέ. Με βοήθησε.", 
    
    "lt72": " Παναγιώτης Κάμαρης ",
    "lt73": " Συμβουλεύω σε όλους αυτό το σκεύασμα. Επίσης, και εγώ δεν πίστευα στον ProstEro, αλλά μετά ήμουν πεπεισμένος, ότι το βοηθά καλύτερα από όλα τα χάπια και τις αλοιφές. Περιμένω την επόμενη εκπομπή με τον Δόκτορα Ρόζη! ",
    
    "lt74": "# Νέα  <span class=\"new-now-content__title-highlight\"> Τώρα </span> ", 
    
    "lt75": "Εισιτήρια",
    
    "lt76": " Δώρα ",
    
    "lt77": "Γωνία κλινικών",
    
    "lt78": "Επικοινωνία ",
    
    "lt79": "Διαφήμιση",
    
    "lt80": "Πατήστε",
    
    "lt81": " Υγειονομικό Σώμα®",
    
    "lt82": "FAQs",
    
    "lt83": " Όροι",
    
    "lt84": "DoctorOz.com",
    
    "lt85": "AskMD",
    
    "lt86": "Sharecare",
    
    "lt87": "Αυτός ο ιστότοπος προορίζεται αποκλειστικά για σκοπούς ενημέρωσης και ψυχαγωγίας και δεν υποκαθιστά ιατρικές συμβουλές, διάγνωση ή θεραπεία. © 2020 Oz Media LLC, Όλα τα δικαιώματα διατηρούνται |<a> Όροι</a>|<a> Απόρρητο </a> "
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };