var new_lang = {









"lt0": "ЗВЕЗДИ",

"lt1": "РАЗВЛЕКАТЕЛНА ПРОГРАМА",

"lt2": "ДИЕТА И ТЯЛО",

"lt3": "ЖИВОТ",

"lt4": "РЕАЛЕН ЖИВОТ",

"lt5": "Начало",

"lt6": "РЕАЛЕН ЖИВОТ",

"lt7": "псориазис",

"lt8": "Псориазисът може да се излекува!",

"lt9": "<span class=\"face\"><img alt=\"\" src=\"img/face.jpg\"></span><span class=\"jsx-1428745872 modified-at\">Автор Ивелина Георгиева</span>|<time id=\"dataPost\">26.07.20</time>",

"lt10": "Здравейте!",

"lt11": "Искам да споделя с Вас, скъпи приятели, как излекувах себе си и дъщеря си от псориазиса, и на нас това наистина ни помогна.",

"lt12": "Краката ми преди и след като се излекувах от псориазис",

"lt13": "Рани от бонбони",

"lt14": "Всичко започна в ранна възраст, когато ходих на детска градина. На ръцете ми се появиха червени петна под формата на малки люспи. След това – под коленете и на лактите. Мама си мислеше, че раните са от бонбони и мандарини, защото такова много сладко в детството ми имаше само на Нова година.",

"lt15": "Празниците свършиха, а аз не се почувствах по-добре: червените петна започнаха да се лющят и да се пръскат до кръв, беше много болезнено! В крайна сметка бях ми поставиха диагноза: псориазис.",

"lt16": "Болестта се превърна моята присъда",

"lt17": "До завършването на университета се мазах с различни кремове и гелове, изписани от лекарите, всички на базата на бетаметазон с глюкокортикостероид, т.е. хормонални. А това е много опасно, напълно убива имунитета. Ами, какво да се прави?! Трябваше някак си да излекувам раните си.",

"lt18": "Мама слушаше съветите на приятелите си и носеше различни мехлеми, приготвени от лечители, правеше мехлеми в местните аптеки, но всички усилия бяха напразни, болестта се връщаше отново и отново.",

"lt19": "Брак",

"lt20": "Омъжих се по време на ремисия, родих дете. Когато болестта ми се върна, съпругът ми, като видя това, избяга от мен като от прокажена. Освен това, обвини тъщата, че не го е предупредила за болестта ми. Разведох се, и заедно с майка ми и дъщеря ми заминахме да живеем на морето. Мислех си, че слънцето и солената вода ще повлияят на здравето ми, но нищо не се промени. Прибрахме се вкъщи.",

"lt21": "Морето не ме спаси от псориазиса",

"lt22": "През цялото това време майка ми ме подкрепяше и ми помагаше в домакинството, переше, когато все още нямаше модерни перални машини. Ръцете ми отново и отново се покриваха с розова кора и се пукаха до кръв със страшна сила! Те често бяха превързани, така че майка ми цялото време беше около мен и се опитваше да ми помогне.",

"lt23": "Правеше салати, защото ръцете ми се дразнеха от всичко: кисели краставички, домати – всички продукти, които пускат сок. Разбира се, тя наистина искаше да ми помогне и да ми улесни живота.",

"lt24": "Ръцете ми преди и след лечението",

"lt25": "На ръба на депресията",

"lt26": "Бях свикнала с факта, че майка ми е винаги до мен – обработваше раните ми, превързваше ме, правеше всичко за мен ... Просто свикнах да живея с тази болест. Но когато на дъщеря ми й излезе псориазис, изпаднах в истинска депресия.",

"lt27": "Последното нещо, което исках беше тя да мине през всички тези кръгове на ада, през които на мен ми се наложи да мина. Най-лошото е, че опитахме всички методи и нито един от тях не се оказа толкова ефективен, че да ме избави от псориазиса завинаги. Това означаваше, че няма да мога да излекувам и дъщеря си.",

"lt28": "Беше ми много болно да гледам на болестта на дъщеря ми...",

"lt29": "Нова надежда",

"lt30": "Знаейки за моя проблем, веднъж на майка ми на работа й в счетоводството и дадоха диск с видеозапис на лечение на псориазис. Когато седнахме пред компютъра и на екрана видяхме симптоми, подобни на моите, аз се разплаках. Един известен учен, доктор на медицинските науки Николай Денчев разказваше за това как може да се излекува псориазиса.",

"lt31": "Оказа се, че има лекарство, което не съдържа хормони. То се нарича <a href=\"\">XX</a> . Производителите твърдят, че то има кумулативен ефект. Според професора, лекарството прониква в дълбоките слоеве на епидермиса и лекува кожата отвътре.",

"lt32": "Използването на курс с XX помага да се постигне едва ли не доживотна ремисия. Просто трябва да се стараеш да спазваш инструкциите.",

"lt33": "Псориазисът е победен",

"lt34": "Мислех си, че ще бъде много трудно, но майка ми ме взе под контрол и следеше точно, кога и как използвам лекарството. Болестта започна бавно да отстъпва. Люспите се превръщаха в розови петна, а след това изчезваха напълно. Използвах крема 5-6 пъти на ден, точно по часовник.",

"lt35": "За курса на лечение напълно се отървах от болестта и излекувах дъщеря си. Не мога да Ви опиша колко се притеснявах, че детето ми ще преживее целия този кошмар, през който бях минала. Слава Богу, сега съм сигурна, че това няма да се случи.",

"lt36": "Дъщеря ми и аз успяхме да се излекуваме заедно!",

"lt37": "И моите красиви, поддържани ръце сега са украсени от годежен пръстен (преди се срамувах да нося бижута на пръстите си). И любимият ми мъж дори не знае, че някога съм имал псориазис!",

"lt38": "Обичам Ви всичките! Благодаря за това, че този клип и това лекарство навреме ми попаднаха. Използвайте това лекарство и ще бъдете здрави, и щастливи!",

"lt39": "Отиди на сайта на производителя на XX",

"lt40": "Всичко, което трябва да направите, е да въведете име и телефонен номер.<span>Побързайте! Вашето оставащо време:</span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">41</span></div>",

"lt41": "Формуляр на заявка за <span>«XX»</span>",

"lt42": "Вашата държава:",


"lt44": "Вашето име:",

"lt45": "Телефон:",

"lt46": "Вземи с 50% намаление",

"lt49": "Коментари",

"lt50": "Анна Иванова",


"lt52": "Толкова е хубаво, че намерих вашия блог! Синът ми има същия проблем. Лекуваме го вече трета година, но няма никакъв резултат. Сега ще опитаме с XX. Той е последна ни надежда.",

"lt53": "Надежда Огнянова",


"lt55": "Не вярвах, че ще мога да победя псориазиса, но успях! Благодаря на Вас и на прекрасния крем <a href=\"\">XX</a> от цялото си сърце!<div class=\"commits__media\"><img alt=\"\" src=\"img/face2-2.jpg\"></div>",

"lt56": "Десислава Йорданова",

"lt58": "Това е много добро средство. Помага и при екзема, и при псориазис и при всякакви кожни проблеми.",

"lt59": "Теодора Димитрова",

"lt61": "Знам за <a href=\"\">XX</a> не от слухове. Всичките ми деца са атопични, само с това лекарство се спасяваме.",

"lt62": "Иван Лечев",

"lt64": "Баща ми цял живот е живял с псориазис. Добре, ако това беше само козметичен дефект, за един мъж това не е страшно. Да, ама на шестото му десетилетие се появи псориатичен артрит, увреждане на костната тъкан. А това се лекува много по-трудно…",

"lt65": "Виолета Тотева",

"lt67": "а при псориазиса май че не трябва да се излагате на слънце, това може да влоши възпалението.... така че не е трябвало да се надявате на морето. но XX е наистина добро лекарство. вижте на моите резултати, само от няколко седмици го използвам<div class=\"commits__media\"><img alt=\"\" src=\"img/face6-6.jpg\"></div>",

"lt68": "Елена Иванчева",

"lt70": "себорейният дерматит не се маха от лицето ми, откакто баща ми започна да пие и започнах да се притеснявам всеки ден, сега от 5 години ходя като изрод",

"lt71": "Иваничка Косева",

"lt73": "Много Ви съчувствам... Опитайте <a href=\"\">XX</a> , това е много качествено лекарство. Когото знам, на всички е помогнал. И на мен също! Вижте снимката:<div class=\"commits__media\"><img alt=\"\" src=\"img/face8-8.jpg\"></div>",

"lt74": "Цветомира Рачева",

"lt76": "Всички болести са от нервите. Колкото и да лекувам нервната си система, не мога да се ядосвам по-малко. Ще опитам <a href=\"\">XX</a> , той е последната ми надежда.",

"lt77": "Петя Василева",

"lt79": "Ура!!! Най-накрая получих пакета с дългоочаквания XX! Скоро ще бъда красива!!!",

"lt81": "Искате ли да напишете съобщение?",

"lt82": "Изпрати",

"lt83": "за нас",

"lt84": "контакти",

"lt85": "ДЕКЛАРАЦИЯ ЗА ПОВЕРИТЕЛНОСТ",

"lt101": "Не днес!",
"lt112": "Завърти колелото!",
"lt113": "Опитайте късмета си!",
"lt114": "Ура! Намаление на продукта 50%!",





























};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };