var new_lang = {










 
"lt0": "τρόπος ζωής ",
 
"lt1": "παιδιά",
 
"lt2": "υγιεινή διατροφή",
 
"lt3": "συνέντευξη",
 
"lt4": "Αθλητισμός",
 
"lt5": "άρθρα",
 
"lt6": "επαφές",
 
"lt7": "Η μάχη μου κατά της ψωρίασης",
 
"lt8": " <a> Αρχική </a> / <div> <a> <span> Μπλογκ </ span> </a> / <a> <span> Ψωρίαση </ span> </a> </ div> ",
 
"lt9": "Στα συντακτικά γραφεία μας έφτασε επιστολή από έναν αναγνώστη. Το περιεχόμενό του μας φάνηκε πολύ ενδιαφέρον και χρήσιμο για πολλούς. Δημοσιεύουμε αυτούσιο το κείμενο:",
 
"lt10": "Γεια! Το όνομά με λένε Παναγιώτη είμαι 46 ετών και έχω ψωρίαση. Πιο συγκεκριμένα, είχα ψωρίαση, όμως από πέρσι έχω ξεχάσει τελείως για αυτό το πρόβλημα. Δεν με ενοχλεί πια.",
 
"lt11": "Η σημερινή μου επιστολή μπορεί να χαρακτηριστεί και ως κραυγή απόγνωσης.",
 
"lt12": "Είχα για πολύ καιρό ενδοιασμούς αν πρέπει να δημοσιευτεί ή όχι, γιατί γνωρίζω από προσωπική εμπειρία ότι ακόμη και μια απλή αναφορά σε αυτό το θέμα για πολλούς πάσχοντες από ψωρίαση είναι σαν ένα κόκκινο πανί για έναν ταύρο. Έχουν συνηθίσει να εμπιστεύονται μόνο γιατρούς και δεν θέλουν να ακούσουν συμβουλές. Αλλά σχεδόν καθημερινά στα μέσα μαζικής μεταφοράς ή στα καταστήματα συναντώ ομοιοπαθείς. Και με πονάει πολύ αυτό, γιατί βίωσα στο πετσί μου το πόσο άσχημη ασθένεια είναι. Θέλω να τους πλησιάσω όλους και να τους μιλήσω για το ιστορικό της θεραπείας μου, αλλά καταλαβαίνω ότι πολλοί δεν θα θέλουν καν να με ακούσουν. ",
 
"lt13": "Πριν από μερικά χρόνια, και εγώ ο ίδιος θα έστελνα στον αγύριστο έναν τέτοιον παντογνώστη, αλλά αν διαβάζετε αυτήν την ανάρτηση, μην βιαστείτε να κλείσετε την σελίδα. Είμαι βέβαιος ότι η εμπειρία μου θα είναι χρήσιμη για πολλούς.",
 
"lt14": "Η ψωρίαση σε μένα εμφανίστηκε σε ηλικία 14 ετών, όταν το αίμα μου άρχισε να βράζει από υπερβολική ποσότητα ορμονών.",
 
"lt15": "Όλα ξεκίνησαν από το πρόσωπο, και συγκεκριμένα από τα φρύδια. Αργά αλλά σταθερά η ψωρίαση καταλάμβανε μια ολοένα και μεγαλύτερη επιφάνεια του δέρματος, που εξαπλωνόταν στο στήθος και τα χέρια. Το δέρμα είχε φλεγμονή και κοκκινίλες, και ως αποτέλεσμα όλα μετατράπηκαν σε μια συνεχή φολιδωτή πληγή, η οποία άρχιζε αργά να επουλώνεται, αλλά μετά από μια εβδομάδα τα ίδια και τα ίδια. ",
 
"lt16": "Φυσικά, οι γονείς μου με πήγαν στους γιατρούς, οι οποίοι μου συνταγογραφούσαν συνεχώς όλο και πιο ισχυρές ορμονικές αλοιφές, που όμως δεν έφερναν αποτελέσματα.",
 
"lt17": "Εκτός από τη σωματική δυσφορία, η ψωρίαση έγινε αιτία πολλών ψυχολογικών προβλημάτων",
 
"lt18": "Τα περισσότερα παιδιά, ως επί το πλείστον, δεν χάνουν την ευκαιρία να κοροϊδέψουν και δεν χαρίζονται σε κανέναν. Επομένως, το άθλιος, λεπρός, ψωριάρης- ήταν από τα πιο ήπια κοσμητικά που άκουγα κατά καιρούς. Σε όλη μου την νεανική ηλικιακή ονειρευόμουν να τελειώσει η ψωρίαση και να αρχίσει η ακμή μου, όπως σε όλους. ",
 
"lt19": "Είχα τελειώσει το γυμνάσιο και αποφοιτήσει από το πανεπιστήμιο πια, βρήκα δουλειά και είχα συνηθίσει να ζω με την ψωρίαση. Είχα αλλάξει ένα σωρό γιατρούς και κάθε επίσκεψη στον γιατρό τελείωνε με μια συνταγή για αλοιφές που ήξερα ήδη.",
 
"lt20": "Έτσι ήρθαν τα πράγματα στη ζωή μου που σε ηλικία 25 ετών παντρεύτηκα και η σύζυγός μου κι εγώ μετακόμισα με στην πατρίδα της στις ακτές της Ιταλίας. Εκεί, χάρη στο υγρό κλίμα της θάλασσας, η ψωρίαση μου πέρασε σε μόνιμη ύφεση για 20 χρόνια. Αλλά πριν από τρία χρόνια έπρεπε να επιστρέψω - οι γονείς μου αρρώστησαν και χρειαζόντουσαν φροντίδα. ",
 
"lt21": "Η ψωρίαση επέστρεψε, πιθανώς λόγω αλλαγής του κλίματος και άγχους.",
 
"lt22": "Ο εφιάλτης των νεανικών μου χρόνων επέστρεψε ξανά. Και πάλι υπέφεραν περισσότερο εκείνα τα μέρη του σώματος που είναι πάντα ορατά, δηλαδή τα χέρια και το πρόσωπο . Αυτή την φορά, εκτός από  στεροειδή φάρμακα, από απελπισία, ξόδεψα πολλά χρήματα σε διάφορες ομοιοπαθητικές αλοιφές. Φυσικά, χωρίς αποτέλεσμα. ",
 
"lt23": "Και τότε μια μέρα, όταν το πρόσωπό μου παρουσίασε ξανά φλεγμονή, καλύφθηκε με δερματώσεις, και κάλυψα τα πάντα με ροκανίδια από το πρόσωπο μου, όπως ο Πινόκιο, κάτι με ώθησε να διαβάσω τι γράφουν για την ασθένειά μου στο Διαδίκτυο. Και στο πρώτο νήμα κάποιου φόρουμ συνάντησα το όνομα ενός καθηγητή που αντιμετωπίζει με επιτυχία την ψωρίαση. Χωρίς να πολυσκεφτώ, τηλεφώνησα στον αριθμό τηλεφώνου που αναφέρεται στο φόρουμ και περίμενα την ημέρα του ραντεβού μου. ",
 
"lt24": "Όταν επιτέλους επισκέφθηκα τον καθηγητή, με εξέτασε, άκουσε όλα τα παράπονά μου και συνταγογράφησε ένα φάρμακο που ονομάζεται DR.DERM , προειδοποιώντας με αμέσως ότι δεν πρόκειται για μια μαγική θαυματουργή θεραπεία, αλλά εξαιρετικά αποτελεσματική. μια άλλη αλοιφή. Πόσες φορές το είχα ξανακούσει αυτό; σκέφτηκα από μέσα μου πηγαίνοντας στη ρεσεψιόν για να πληρώσω για το ραντεβού. <a href =\"\"> Το DR.DERM </a> το αγόρασε εκεί, μια συσκευασία, έτσι για μια δοκιμή.",
 
"lt25": "Όταν επέστρεψα στο σπίτι,  άλειψα τον εαυτό μου καλά καλά με αυτό το προϊόν και περίμενα. Δεν ένιωσα κάτι το διαφορετικό. Έτσουζε ελαφρώς, ένιωθα επίσης μια ευχάριστη φρεσκάδα σ το δέρμα ... Αλλά κυριολεκτικά πέρασε μισή ώρα και ξεκίνησε κάτι περίεργο. Οι φλεγμονώδεις, αιμορραγικές και κνηστικές πληγές μου άρχισαν να ξεθωριάζουν μπροστά στα μάτια μου. Έμεινα κυριολεκτικά άφωνος! Ακόμα και οι ισχυρότερες ορμονικές αλοιφές δεν έδιναν τέτοιο αποτέλεσμα. ",
 
"lt26": "Το επόμενο πρωί, για πρώτη φορά μετά 10 χρόνια, το πρόσωπό μου δεν φαινόταν πρησμένο.",
 
"lt27": "Δεν υπήρχε φαγούρα ή ξεφλούδισμα. Επανέλαβα ξανά τη διαδικασία βάζοντας μπόλικη κρέμα. Αυτό συνεχίστηκε για περίπου δύο εβδομάδες. Η ψωρίαση προσπαθούσε συνεχώς να επιστρέψει, αλλά την σταματούσα με το <a href =\"\"> DR.DERM </a>.",
 
"lt28": "Όταν τελείωσε η συσκευασία, μπήκα στο διαδίκτυο για να μάθω πού μπορώ να βρω και άλλο. Και συνάντησα τον ιστότοπο του κατασκευαστή, όπου το <a href =\"\"> DR.DERM</a> κόστιζε δύο (!! !) φορές φθηνότερα από ό, τι το αγόρασα στην κλινική. Από εκεί αγόρασα και άλλη μια συσκευασία και συνέχισα τη θεραπεία. ",
 
"lt29": "<b> Και μετά από δύο εβδομάδες η ψωρίαση εξαφανίστηκε. Απλά εξαφανίστηκε και δεν επανεμφανίστηκε ποτέ. Παρ 'όλα αυτά, συνέχισα την θεραπεία που συνταγογράφησε ο γιατρός.",
 
"lt30": "Έχει περάσει ένας χρόνος από τότε και δεν θυμάμαι καν την ψωρίαση.",
 
"lt31": "Ελπίζω ότι κάποιος από τους αναγνώστες θα χρησιμοποιήσει την εμπειρία μου και θα μπορέσει να ξαναγυρίσει μια πλήρη ζωή. Παιδιά, πιστέψτε με, αξίζει τον κόπο!",
 
"lt32": "Για ένα σχόλιο για το ΧΧ, απευθυνθήκαμε σε δερματολόγο, καθηγητή του Τμήματος Δερματολογίας στο Εθνικό Ινστιτούτο Υγείας Μαρίνα Παπαδημητρίου:",
 
"lt33": "« <a href = \ “\”> </a> Το DR.DERM  είναι ένα  ιδιαίτερα αποτελεσματικό φάρμακο ενάντια στη ψωρίαση νέας γενιάς.  Σε αντίθεση με ορμονικών στεροειδών αλοιφές, δεν προκαλεί παρενέργειες. καταπραΰνει γρήγορα και μόνιμα  την φλεγμονή του δέρματος, μειώνει ερεθισμός και φαγούρα. Συνιστώ αυτό το φάρμακο σε όλους τους ασθενείς με ψωρίαση. ",
 
"lt34": "Παρακάτω υπάρχει το λινκ για την ιστοσελίδα του κατασκευαστή  του <a href =\"\"> DR.DERM </a> :",
 
"lt35": "Αγοράστε το DR.DERM στον ιστότοπο του κατασκευαστή με έκπτωση",
 
"lt36": "Το μόνο που χρειάζεται να κάνετε είναι να εισάγετε το όνομα σας και τον αριθμό του τηλεφώνου σας.  <span> Βιαστείτε! Έχετε ακόμα στην διάθεση σας: </span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">42</span></div>",
 
"lt37": "Φόρμα αίτησης <span> DR.DERM <span>",
 
"lt38": "Η χώρα σας:",
 
"lt40": "Το όνομά σας:",
 
"lt41": "Τηλέφωνο:",
 
"lt42": "Έκπτωση 50%",
 
"lt45": "Σχόλια",
 
"lt46": "Αλέξανδρος Παλαιολόγος",
 
"lt48": "Ευχαριστώ για τις συστάσεις! Έχω κουραστεί να ζω με ψωρίαση ...",
 
"lt49": "Μαρία Καραποστόλου",
 
"lt51": "Ο σύζυγός μου πάσχει από ψωρίαση. Έχει κουραστεί να προσπαθεί να την καταπολεμήσει. Όπως και στον Παναγιώτη, του συνταγογραφούν πολλές ορμονικές αλοιφές, αλλά αποτέλεσμα μηδέν !!! Παραγγείλαμε <a href =\"\"> το DR.DERM </a>, και ελπίζουμε ",
 
"lt52": "Μαρίνα Δορκοφίκη",
 
"lt54": "Θα ήθελα να απαλλαγούμε από την ψωρίαση το συντομότερο δυνατό! Και το πιο σημαντικό - απλά και ανώδυνα. Μου φαίνεται ότι το <a href =\"\"> DR.DERM </a> είναι ακριβώς αυτό που μου ταιριάζει. Σας ευχαριστώ πολύ για τις πληροφορίες, σήμερα θα στείλω αίτημα παραγγελίας ",
 
"lt55": "Κωσταντίνος Παπαδόπουλος",
 
"lt57": "Με γέμισαν αισιοδοξία τα αποτελέσματά σας. Από αύριο όλα θα είναι διαφορετικά για μένα! Σας το ορκίζομαι",
 
"lt58": "Μάκης Μπεκιάρης",
 
"lt60": "Και εμένα το <a href =\"\" DR.DERM </a> με βοήθησε να αντιμετωπίσω την ψωρίαση! Για περισσότερα από 15 χρόνια ζούσα με αυτήν την ασθένεια και κατάφερα να θεραπευτώ μέσα σε μόλις ένα μήνα. Το συνιστώ σε όλους!",
 
"lt61": "Αλέξης Παπαχελάς",
 
"lt63": "Ευχαριστώ για το άρθρο",
 
"lt64": "Άννα Πετροπούλου",
 
"lt66": "Ο σύζυγός μου έχει ψωρίαση, τρέχουμε μαζί στους γιατρούς. Τον αγαπώ, θα έδινα τη ζωή μου για αυτόν, αλλά δεν μπορώ να ανακουφίσω τον πόνο του. Με την ιστορία σας αυτή, μας δώσατε ελπίδες. Γιατί ειλικρινά, έχουμε ήδη δοκιμάσει τα πάντα." ,
 
"lt67": "Αλίκη Παπαμιχάλη",
 
"lt69": "Και τον άντρα μου αυτό το φάρμακο τον βοήθησε πολύ  ... και χάρη σε αυτό, απαλλάχθηκα και εγώ από έκζεμά",
 
"lt70": "Ειρήνη Αναστασίου",
 
"lt72": "Από όσο γνωρίζω, το <a href =\"\"> DR.DERM </a> αντιμετωπίζει όλες τις παθήσεις του δέρματος.",
 
"lt73": "Γιάννης Γιακουμάκης",
 
"lt75": "Ευχαριστώ!",
 
"lt77": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt78": "Υποβολή",
 
"lt79": "Συγγραφέας",
 
"lt80": "Παναγιώτης Παπαδόπουλος",
 
"lt82": "Δημοφιλές",
 
"lt83": "Σύγχρονες προσεγγίσεις για τη θεραπεία σοβαρών μορφών ψωρίασης",
 
"lt84": "Η ψωρίαση ως συστηματική παθολογία",
 
"lt85": "Ο ρόλος των φυσικών παραγόντων στη σύνθετη θεραπεία της ψωρίασης",
 
"lt86": "HEALTHY",
 
"lt87": "Το Healthy παρέχει στους αναγνώστες όλες τις πληροφορίες που χρειάζονται, ώστε να μπορούν να επιλέξουν το καλύτερο για αυτούς.",
 
"lt88": "Δημοφιλές",
 
"lt89": "Υπηρεσίες",
 
"lt90": "Άρθρα",
 
"lt91": "Κριτικές",
 
"lt92": "Πολιτική",
 
"lt93": "Πολιτική του Healthy σχετικά με την επεξεργασία δεδομένων",
 
"lt94": "Το υλικό αυτής της σελίδας φέρει ενημερωτικό σκοπό και προορίζεται για εκπαιδευτικούς σκοπούς. Οι επισκέπτες του ιστότοπου δεν πρέπει να το χρησιμοποιούν ως ιατρική συμβουλή. Ο καθορισμός της διάγνωσης και η επιλογή μιας μεθόδου θεραπείας παραμένει αποκλειστικό προνόμιο του γιατρού σας!",
 
 
 


























};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };