var new_lang = {

"lt0": "Μετάβαση στο περιεχόμενο",
"lt1": "Διαφήμιση",
"lt2": "Ειδήσεις",
"lt3": "Ιστορίες",
"lt4": "Ανάλυση",
"lt5": "Παιχνίδια",
"lt6": "Σαπίτο",
"lt7": "Podcasts",
"lt8": "Υλικό συνεργατών",
"lt9": "ιστορίες",
"lt10": "Έλληνες χειρουργοί ξεσηκώθηκαν εναντίον του λαού: πώς να θεραπεύσετε τις αρθρώσεις σας και να μην σας κάνει κακό η ιατρική περίθαλψη;",
"lt12": "Πηγή: <! - -> Mononews",
"lt13": "Conradi / Caro Images / Scanpix / LETA",
"lt14": "Ένας από τους πιο γνωστούς χειρούργους της χώρας, MD, ο Δρ Θανάσης Παπαδόπουλος απαντά σε αυτή την ερώτηση.",
"lt15": "Η ιατρική στην Ελλάδα βρίσκεται στα πρόθυρα της κατάρρευσης: υπάρχει τρομερή λειψανδρία ειδικών, λόγω των χαμηλών μισθών. Οι γιατροί αναγκάζονται να αφήσουν τις δουλειές τους. Όσοι δεν έχουν πουθενά να πάνε αναγκάζονται να πάνε ενάντια στα πιστεύω τους και τη συνείδησή τους και να υπογράψουν συμβόλαια με τα φαρμακεία για να προωθήσουν τα αναποτελεσματικά φάρμακα που δεν έχουν ζήτηση στην αγορά. ",
"lt16": "Οι γιατροί παίρνουν καλά ποσοστά για κάθε πώληση αυτού του είδους των φαρμάκων με δική τους συνταγή. Δυστυχώς με μεγάλη πικρία συνειδητοποιώ ότι η χώρα μας έχει πάρει την κατιούσα και κατρακυλάει στον γκρεμό. Οι γιατροί έχουν πάψει να νοιάζονται για την θεραπεία των ασθενών και το μόνο που έχουν στο μυαλό τους είναι πως να τους χρησιμοποιήσουν για να βγάλουν χρήματα",
"lt17": "Μόνο ένα ελάχιστο ποσοστό των γιατρών, ειδικά στις χειρουργικές επεμβάσεις στις αρθρώσεις, τηρούν τον όρκο του Ιπποκράτη και παραμένουν αφοσιωμένοι  στο κύριο καθήκον τους που είναι να θεραπεύσουν τον ασθενή. Και από αυτούς τους ίδιους μπορείτε να μάθετε ότι απολύτως όλες οι αλοιφές, κρέμες και χάπια για την καταπολέμηση του πόνου στις αρθρώσεις που πωλούνται στα φαρμακεία ΔΕΝ ΕΊΝΑΙ ΑΠΟΤΕΛΕΣΜΑΤΙΚΆ",
"lt18": "Ρευματοειδής αρθρίτιδα των χεριών",
"lt19": "Η φαρμακολογία σήμερα είναι ένα μπίζνες. Οι φαρμακευτικές εταιρείες χρησιμοποιούν φθηνές πρώτες ύλες, εξοικονομούν πολλά χρήματα σε ειδικούς με αποτέλεσμα τελικά παράγουν προϊόντα χαμηλής ποιότητας.",
"lt20": "Δεν επενδύονται πια χρήματα στη διαφήμιση επειδή εδώ και πολύ καιρό κανείς δεν την πιστεύει. Για να αναγκάσουν έστω και με κάποιον τρόπο τον κόσμο να αγοράζει άχρηστα φάρμακα, οι κατασκευαστές αυτών των κονδυλίων συνάπτουν συμβάσεις με φαρμακεία και γιατρούς, έτσι ώστε να προωθούν τα προϊόντα τους”.",
"lt21": "Γίνεται σαφές γιατί δεν βοηθάει ούτε η δαπανηρή θεραπεία. Ο κόσμος πηγαινοέρχεται στους γιατρούς και τους φαρμακοποιούς αναζητώντας την βοήθεια τους, μη συνειδητοποιώντας την αναποτελεσματικότητα των φαρμάκων",
"lt22": "Είναι δυνατόν να μην πέφτουμε στην παγίδα των φαρμακείων και να απαλλαγούμε από τον πόνο των αρθρώσεων; Ευτυχώς τώρα αυτό είναι δυνατό. Πώς ακριβώς θα μας πει ο κύριος Θανάσης Παπαδόπουλος",
"lt23": "Σήμερα, υπάρχουν διάφοροι τρόποι αντιμετώπισης του πόνου των αρθρώσεων αποφεύγοντας την σκευωρία των φαρμακευτικών εταιρειών. Θα μιλήσω για τους πιο προσιτούς, αποτελεσματικούς και δοκιμασμένους εξ αυτών. ",
"lt24": "Εμείς με το προσωπικό του ερευνητικού ινστιτούτου της ρευματολογίας και ασθενειών των αρθρώσεων διεξήγαμε πολλές κλινικές δοκιμές, εργαστηριακές εξετάσεις και μάλιστα δοκιμάσαμε και οι ίδιοι το φάρμακο πριν αρχίσουμε να το συνιστούμε στον κόσμο.",
"lt25": "Πρόκειται για μια <a href=\"\"> κρέμα επαφής για την θεραπεία του πόνου των αρθρώσεων Arthrovex </a> Είναι προϊόν φιλικών προς το περιβάλλον συστατικών που περιέχει μια σειρά κρίσιμων βιταμινών και μετάλλων για την αποκατάσταση την ομαλής λειτουργίας των αρθρώσεων, την αναπλήρωση αρθρικού υγρού και ακόμη και την επούλωση ρωγμών",
"lt26": "Η κρέμα έλαβε την πιστοποίηση και έγινε διαθέσιμη στη Ελλάδα σχετικά πρόσφατα, αλλά ήδη γίνονται συζητήσεις ώστε να μην επιτραπεί η ευρεία κατανάλωσή του για να αποφευχθεί ο κίνδυνος εμφάνισης στην αγορά απομιμήσεων",
"lt27": "Μπορείτε να αγοράσετε το προϊόν μόνο στην επίσημη ιστοσελίδα του αντιπροσώπου του Artrovex στη Ελλάδα, όπου μπορείτε επίσης να λάβετε δωρεάν συμβουλές από ειδικούς για τη μέθοδο χρήσης και τη διάρκεια της θεραπείας.",
"lt28": "Οι γενικές συστάσεις από εμένα προσωπικά είναι οι εξής: πρέπει να περάσετε μια θεραπεία διάρκειας 30 ημερών. Στη διάρκεια αυτής της περιόδου, αποφύγετε τη βαριά σωματική άσκηση, προσπαθήστε να περιορίσετε την κατανάλωση αλατιού και να χρησιμοποιήσετε την κρέμα τουλάχιστον δύο φορές την ημέρα σύμφωνα με τις οδηγίες.",
"lt29": "Στο πλαίσιο της εβδομάδας υγιών αρθρώσεων ξεκίνησε μια πειραματική εκστρατεία με την υποστήριξη της ελληνικής κυβέρνησης και του καθηγητή κύριου Θανάση Παπαδόπουλου, σύμφωνα με την οποία η Artrovex μέχρι τις  <span class=\"sale\">2019.12.06</span> θα πωλείται με έκπτωση 70%. ",
"lt30": "Άβολες ερωτήσεις σχετικά με τον ιό HIV και το AIDS",
"lt31": "Υπάρχει πιθανότητα & nbsp; να γίνετε φορέας του ιού HIV μέσω βελόνας σε έναν κινηματογράφο & nbsp; Σε τι διαφέρει ο ιός HIV από&nbsp;το AIDS; <span>Μαζί с&nbsp;με το ίδρυμα «Κέντρο AIDS» απαντάμε&nbsp;στις ερωτήσεις σας για τον&nbsp;ιό HIV</span>",
"lt32": "Όλγα Παπαπέτρου",
"lt33": "Επικοινωνήστε μαζί μας",
"lt34": "Σχόλια:",
"lt35": "Μανώλης Παπαδημητρίου",
"lt36": "Όντως, αν δεν ασχοληθείτε εγκαίρως με την θεραπεία των αρθρώσεων τότε ο κίνδυνος να βρεθείτε σε αναπηρική καρέκλα θα παραμονεύει συνεχώς!",
"lt37": "Βασιλική Μενεγάκη",
"lt38": "Μόλις πρόσφατα ανακάλυψα την υπέροχη αυτή κρέμα. Το τι λεφτά χάλασα για θεραπεία πριν βρω κάτι που θα με βοηθήσει να απαλλαγώ από τον πόνο δεν λέγεται. Κάλιο αργά παρά ποτέ όμως",
"lt39": "Μαρία Παπαμιχαήλ",
"lt40": "Είχα έναν παρόμοιο εφιάλτη στο χέρι μου, Στην αρχή αγνοούσα τον πόνο, ύστερα όταν αποφάσισα να κάνω κάτι, είχε ήδη πρηστεί και βγάλει καρούμπαλο.Ο σύζυγός μου αμέσως μου πρότεινε το Artrovex, το οποίο το έχουμε πάντα πρόχειρο στο φαρμακείο του σπιτιού μας (απορώ με τον εαυτό μου που δεν το χρησιμοποίησα πιο νωρίς ) Εν τέλει, μέσα σε 6 ημέρες το πρήξιμο είχε φύγει",
"lt41": "Άννα-Μαρία Δεληβωριά",
"lt42": "Έχω ακούσει πολλές καλές κριτικές σχετικά με αυτή την κρέμα, και ακόμα να το παραγγείλω για τον εαυτό μου/ Ευχαριστώ για το λίνκ, πρόλαβα να το αποκτήσω. Τουλάχιστον τώρα θα ξέρω που μπορώ να βρω τέτοια ποιοτική κρέμα",
"lt43": "Δέσποινα Μαρινοπούλου",
"lt44": "Ω, την έψαχνα εδώ και πολύ καιρό αυτήν την κρέμα και δεν μπορούσα να την βρω πουθενά. Ευχαριστώ για τη συμβουλή! Παράγγειλα 2 τεμάχια. Γιατί όχι, με τέτοια έκπτωση",
"lt45": "Ναταλία Δημητράτου",
"lt46": "Ναι, πρέπει να το παραγγείλω τώρα που το έχουν με έκπτωση, μετά η τιμή του θα εκτοξευθεί ...",
"lt47": "Χαρούλα Ματσούκα",
"lt48": "Σε όλη μου τη ζωή υπέφερα από πόνο στις αρθρώσεις, αφόρητος πόνος, που δεν περιγράφεται με λόγια. Βρισκόμουν σε απόγνωση. Τότε αποφάσισα να δοκιμάσω το Artrovex. Άλειφα τα χέρια μου αρκετές φορές κάθε μέρα και τελικά η ασθένειά μου υποχώρησε εντελώς. Σε ποιόν να το πεις και ποιος να το πιστέψει. ΈΝΑ ΜΕΓΆΛΟ ΕΥΧΑΡΙΣΤΏ! ",
"lt49": "Μαρίκα Δερπανόπουλου",
"lt50": "Το γόνατο πονούσε αφόρητα, τίποτα δεν βοηθούσε. Βέβαια για να πούμε και του στραβού το δίκιο δεν είχα ασχοληθεί σοβαρά με την θεραπεία κάτι λαϊκές θεραπείες και παυσίπονα έπινα και αυτό ήταν.  Έφτασα στο σημείο που η άρθρωση πρήστηκε και δεν μπορούσα πια να κινηθώ. Η μητέρα μου μόλις είδε αυτόν την φρίκη αμέσως μου έφερε Artrovex. Δεν πίστευα ότι κάποιο είδος κρέμας θα μπορούσε να αποδειχθεί τόσο αποτελεσματικό, ωστόσο ... μπροστά στις λαϊκές θεραπείες είναι απλά θαυματουργό.",
"lt51": "ιστορίες",
"lt52": "Στην &nbsp; δεκαετία του 70 μητέρα δύο παιδιών από &nbsp; την Ινδία αυτοαποκαλέστηκε  κληρονόμος της βασιλικής δυναστείας και&nbsp;έγινε παγκόσμιας φήμης σταρ <span class=\"BlockTitle-second\">Η&nbsp;προέλευση της κατέστη δυνατό να προσδιοριστεί μόλις τώρα: The New York Times</span>",
"lt53": "πριν από 5 ώρες",
"lt54": "ειδήσεις",
"lt55": "Στην Ολλανδία,  πατέρας 2 παιδιών που ζούσαν κλειδωμένοι σε ένα&nbsp;αγρόκτημα, κατηγορήθηκε&nbsp;για σεξουαλική βία <span class=\"BlockTitle-second\">ΤΑ ΜΜΕ μάθανε επίσης, ότι&nbsp;κρατούσε τα παιδιά σε&nbsp;σπίτι για σκυλιά</span>",
"lt56": "πριν από 12 ώρες",
"lt57": "ιστορίες",
"lt58": "Δεν&nbsp;ξέρω&nbsp;με τι να θεραπεύσω το παιδί <span class=\"BlockTitle-second\">Στην&nbsp;Ελλάδα τελειώνουν τα αποθέματα ποιοτικών φαρμάκων για ασθενείς που πάσχουν από&nbsp;κυστική ίνωση. Μία από&nbsp;τις αιτίες&nbsp; είναι η υποκατάσταση εισαγωγών</span>",
"lt59": "πριν από 20 ώρες",
"lt61": "Σχετικά με το πρότζεκτ"





 
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };