var new_lang = {

    "lt0": "Издания:",

    "lt1": "САЩ",
    
    "lt2": "Великобритания",
    
    "lt3": "Испания",
    
    "lt4": "Холандия",
    
    "lt6": "Секс",
    
    "lt7": "Здраве",
    
    "lt8": "Weight Loss",
    
    "lt9": "Стил",
    
    "lt10": "Фитнес",
    
    "lt11": "Абонирай се",
    
    "lt12": "Give a Gift",
    
    "lt13": "Бюлетин",
    
    "lt14": "САЩ",
    
    "lt15": "Въведете ключова дума или думи за търсене",
    
    "lt16": "Простатит ли? Той се лекува.",
    
    "lt17": "От <a class=\"byline-name\" data-vars-ga-ux-element=\"Byline\" href=\"\"><span class=\"byline-name\">Анонимен</span></a>",
    
    "lt19": "В редакцията на списание Men's Health дойде писмо от един мъж, който със собствения си пример доказа, че: хроничният простатит изобщо не е присъда или 'билет' за операционната маса на хирурга. Нашият читател се излекува напълно сам, без лекари и неприятни процедури. Ето текста на писмото без никакви промени.",
    
    "lt20": "Здравейте, редактори на Men's Health! Искам да Ви разкажа за една неприятната ситуация, която ми се случи, и може би, с това да помогна и на други мъже, страдащи от простатит, да станат отново здрави. По очевидни причини, искам да остана анонимен. Ето и самата историята.",
    
    "lt21": "Аз съм на 37 години, работя в офиса и прекарвам цял работен ден седнал върху един неудобен стол. Често ми се налага да отварям прозорците за проветряване. Явно именно тези фактори са причината за простатита. В началото не обърнах внимание на това. Е, голяма работа, че ме подръпва някъде под пъпа или в областта на слабините. Може, мускул да съм разтегнал или да ме е продухало в кръста?",
    
    "lt22": "От мисълта, че може да съм болен от простатит, се отказвах до последно, докато алармените звънци не станаха камбани. Ходенето до тоалетната беше адски болезнено, желанието стана по-често. Не можех изобщо да стоя седнал. А черешката на тортата бяха проблемите ми с ерекцията и болките при еякулация.",
    
    "lt23": "Разбира се, че трябваше да отида на лекар. Докторът ме прегледа, направи ми изследвания. После още изследвания, и още, и още. Този лекар ме ограби до шушка, докато най-накрая не ми постави диагноза (която на мен лично ми беше очевидна от самото начало и без тези куп изследвания) - хронично възпаление на простатата. Изписа ми лечение – масажи, антибиотици, свещи.",
    
    "lt24": "Лечението ми помогна. Между другото, по съвет на същия лекар, започнах да спортувам (уж, предотвратява патологичната стагнация в простатата). И един път след басейна почувствах познатото ми парене. Отидох при друг лекар. Отново същата история с изследванията и същите препоръки. Помогна ми за известно време, но проблемът отново се върна.",
    
    "lt25": "Разбрах, че това е нормална практика за уролозите – да не лекуват болестта, а временно да облекчават симптомите. Затова реших да действам сам. Претърсих целия интернет, прочетох тонове отзиви за различни лекари. В един от форумите се натъкнах на темата на един професор, който може да излекува простатита веднъж и завинаги. Вярно е, че прегледа му струва огромни пари.",
    
    "lt26": "Но какво да правя? Записах се, чаках реда си месец и половина.",
    
    "lt27": "Научен от горчивия опит,  дойде при професора с куп готови изследвания. Почти без да ги погледне, той извади от шкафчето една опаковка с хапчета, подаде ми ги и ме изпрати на рецепцията, за си платя прегледа.",
    
    "lt28": "Лекарството се наричаше «ProstEro». Изпих целия курс както трябва. Ефектът ме впечатли: изчезнаха не само болката при уринирането и общия дискомфорт. Потентността ми се увеличи многократно, ерекцията ми стана по-качествена и по-дълга – съпругата ми е много доволна.",
    
    "lt29": "Най-хубавото е, че: мина година и половина, откакто свърших курса на лечение с «ProstEro», и оттогава не съм имал рецидив. И жена ми и аз най-накрая успяхме да заченем дете, което отдавна не можехме да направим. Само преди няколко месеца нашето семейство се увеличи.",
    
    "lt30": "Наскоро реших дапопия <b>«ProstEro», за да увелича потентността си</b>. Влязох в интернет, за да разбера дали това лекарство е подходящо за такива цели. Както се оказа, да, подходящо е.",
    
    "lt31": "И открих за себе си още един интересен момент: «ProstEro» струва, всъщност, няколко пъти по-малко, отколкото платих за него в клиниката на професора. <b>Лекарството може да бъде поръчано директно от производителя без никакви надценки.</b>И професорът се оказа мошеник. <b>Така че искам да споделя линка, от където можете да поръчате «ProstEro» по цената на производителя:</b>",
    
    "lt32": "Поръчай ProstEro на сайта на производителя",
    
    "lt33": "Коментари",
    
    "lt34": "Петър Стойчев",
    
    "lt36": "Простатитът е проблем на мъжете. Не прощава на никого. Разболях се за първи път, когато бях на 24-25 години, момчета, бъдете внимателни!",
    
    "lt37": "Мирослав Тотев",
    
    "lt39": "Трябва да си го взема. Опитах всякакви хапчета, народни средства, масажи на простатата, дори претърпях операция…",
    
    "lt40": "Дилян Димов",
    
    "lt42": "Пич, всички сме минали през това. Опитай. Няма да стане по-зле от операцията.",
    
    "lt43": "Венцислав Христов",
    
    "lt45": "Имам чичо - още няма 60 години, изостави простатита си, а сега ходи при някакъв шарлатанин, той му изписва някакви курсове, след които му става все по-зле и по-зле. Така че аз също поръчах ProstEro за чичо си, нека се лекува най-накрая…",
    
    "lt46": "Момчил Иванов",
    
    "lt48": "Наскоро си поръчах ProstEro. Колета пристигна само за няколко дни. Чувството е страхотно! Буквално за един курс простатитът изчезна, сякаш никога не е бил!",
    
    "lt49": "Ивелина Райчева",
    
    "lt51": "Не можех да гледам как съпругът ми страда от простатит. Посъветвах се с една приятелка проктолог, тя ми препоръча да взема ProstEro. Няма повече никакви проблеми! Съпругът ми сякаш се е подмладил и хубав бонус получи - в леглото при нас всичко стана по-добре :)",
    
    "lt52": "Красимира Стефанова",
    
    "lt54": "Съгласна съм относно съпруга си! Аз също излекувах моя с ProstEro, сега се чувства много по-добре, отколкото преди",
    
    "lt55": "Поръчай ProstEro на сайта на производителя",
    
    "lt57": "Бюлетин",
    
    "lt58": "Customer Care",
    
    "lt59": "E-prints, Reprints",
    
    "lt60": "Advertise",
    
    "lt61": "Абонирай се",
    
    "lt62": "Give a Gift",
    
    "lt63": "Manage Email Preferences",
    
    "lt64": "Other Hearst Subscriptions",
    
    "lt65": "Media Kit",
    
    "lt66": "Част от Digital Media Hearst",
    
    "lt67": "Men's Health участва в различни партньорски маркетингови програми, което означава, че можем да получим комисионни за редакционно избрани продукти, закупени чрез нашите връзки към сайтовете на търговци на дребно.",
    
    "lt68": "©2019 Hearst Magazine Media, Inc. Всички права запазени.",
    
    "lt69": "Privacy Notice",
    
    "lt70": "Your California Privacy Rights",
    
    "lt71": "Interest-Based Ads",
    
    "lt72": "Условия за ползване",
    
    "lt73": "Карта на сайта",
    
    "lt74": "Прочетете следващото"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };