var new_lang = {
"lt00": 'Αγοράστε το Tinedol φθηνά. Οι τιμές, τα σχόλια . Παραγγείλτε το Tinedol τώρα!',
"lt0": "Παραγγείλτε δωρεάν κλήση",
"lt1": "Η δράση του Tinedol",
"lt2": "Αποτελεσματικότητα" ,
"lt3": "Σχόλια",
"lt4": "Απλός τρόπος για να νικήσετε το μύκητα, τη φαγούρα και τις ρωγμές! ",
"lt5": "Θεραπεύει το μύκητα των πατουσών και των νυχιών",
"lt6": "Ανακουφίζει από τη φαγούρα και το ξεφλούδισμα",
"lt7": "Εξαλείφει την εφίδρωση και τη μυρωδιά",
"lt8": "Επουλώνει τις σκασμένες φτέρνες",
"lt9": "Μέχρι το τέλος προσφοράς απομένει:", 
"lt10": "<span class=\"for-win\">Η σειρά είναι περιορισμένη! Βιαστείτε!</span><br> Μόνο 120 συσκευασίες σε ειδική τιμή !",
"lt11": "Έκπτωση -50%", 
"lt12": " σε ειδική τιμή:",
"lt13": "Πως λειτουργεί το Tinedol ; ",
"lt14": " Με την τακτική χρήση, Tinedol ανακουφίζει άμεσα από πολλά προβλήματα. Περιλαμβάνονται μέσα τα ενεργά συστατικά <span class=\"for-win\">η κλιμπαζόλη </span> και <span class=\"for-win\">η φαρνεζόλη </span> τα οποία εξαλείφουν :",
"lt15": "Μύκητας ", 
"lt16": "Μυρωδιά", 
"lt17": "Εφίδρωση",
"lt18": "Ρωγμές",
"lt19": "<span class=\"for-win\">Κλιμπαζόλη</span> — σταματάει την ανάπτυξη ζυμών και μυκήτων. Ανακουφίζει από τον κνησμό. Έχει καταστρεπτική επίδραση στα κύτταρα ήδη υπάρχοντα μύκητα και εμποδίζει την εμφάνιση νέων αποικιών.",
"lt20": '<span class=\"for-win\"> Φαρνεζόλη </span> — "σβήνει" τους ιδρωτοποιούς αδένες και αναστέλλει την δραστηριότητα των βακτηρίων, χάρη στην οποία ο ιδρώτας ακόμα και ενός υγιούς ατόμου σύντομα αποκτά μια δυσάρεστη οσμή. Απολυμαίνει και μαλακώνει το δέρμα, δίνει ένα ελαφρύ λουλουδάτο άρωμα για πολύ καιρό.',
"lt21": "Η αλοιφή υπέροχα <span class=\"for-win\"> ενυδατώνει </span> και <span class=\"for-win\"> τρέφει </span> το δέρμα των ποδιών, αφαιρεί κάλους και σκληρές περιοχές, κάνει την απολέπιση, θεραπεύει τις ρωγμές.",
"lt22": "Σε αντίθεση με τη ταλκ σκόνη, η αλοιφή Tinedol ομοιόμορφα κατανέμεται σε όλη την επιφάνεια της πατούσας.<span class=\"for-win\"> Απορροφάται γρήγορα</span>και δεν αφήνει σημάδια στα κλινοσκεπάσματα  και ρούχα.",
"lt23": "Στην συνθεση της αλοιφής Tinedol προσθέσαμε <span class=\"for-win\">το αιθέριο έλαιο μέντας</span> και <span class=\"for-win\">η βιταμίνη Ε</span>. Τοκοφερόλη αποτελεσματικά <span class=\"for-win\">αντιμετωπίζει τους κάλους</span> και <span class=\"for-win\">τα τριβή </span>, και η μέντα χαρίζει στο δέρμα την απαλή δροσιά και άνεση μετά από μια δύσκολη μέρα.",
"lt24": "Tinedol. Απλός τρόπος για να νικήσετε το μύκητα, τη φαγούρα και τις ρωγμές!",
"lt25": " Μέχρι το τέλος προσφοράς απομένει:",
"lt26": "<span class=\"for-win\"> Η σειρά είναι περιορισμένη! Βιαστείτε!</span><br> Μόνο 120 συσκευασίες σε ειδική τιμή!",
"lt27": "Έκπτωση -50%",
"lt28": " σε ειδική τιμή:",
};

function Translater () {
 for (class_name in new_lang) {
  var elements = document.getElementsByClassName(class_name);
  if (elements.length) {
   for (key in elements) {
    elements[key].innerHTML = new_lang[class_name];
   }
  }
 }
};