var new_lang = {


 
"lt0": "Ευρώπη",
 
"lt1": "Κόσμος",
 
"lt2": "Επιχειρήσεις",
 
"lt3": "Αθλητισμός",
 
"lt4": "Πολιτισμός",
 
"lt5": "Ευρώπη",
 
"lt6": "Παγκόσμια",
 
"lt7": "Κόσμος",
 
"lt8": "Αθλητισμός",
 
"lt9": "Πολιτισμός",
 
"lt10": "Sci-tech",
 
"lt11": "Ταξίδια",
 
"lt12": "Βίντεο",
 
"lt13": "Άλλα",
 
"lt14": "Ευρώπη",
 
"lt15": "Κόσμος",
 
"lt16": "Επιχειρήσεις",
 
"lt17": "Αθλητισμός",
 
"lt18": "Πολιτισμός",
 
"lt19": "Sci-tech",
 
"lt20": "Ταξίδια",
 
"lt21": "Βίντεο",
 
"lt22": "Sci-tech",
 
"lt23": "Ταξίδια",
 
"lt24": "Βίντεο",
 
"lt25": "Προγράμματα",
 
"lt26": "Live",
 
"lt27": "Ευρώπη",
 
"lt28": "Smart Regions",
 
"lt29": "Γραφείο των Βρυξελλών",
 
"lt30": "Σχετικά με τον κανονισμό της Ένωσης",
 
"lt31": "Επιχειρήσεις",
 
"lt32": "Real Economy",
 
"lt33": "Πλανήτης Επιχειρήσεων",
 
"lt34": "Στόχος",
 
"lt35": "Αγορές",
 
"lt36": "Κόσμος",
 
"lt37": "Aid Zone",
 
"lt38": "Παγκόσμια Ιαπωνία",
 
"lt39": "Insight",
 
"lt40": "Μαθαίνοντας τον πλανήτη",
 
"lt41": "No Comment",
 
"lt42": "Spotlight",
 
"lt43": "Η λαθραία Ευρώπη",
 
"lt44": "Προβολή",
 
"lt45": "Παγκόσμιος διάλογος",
 
"lt46": "Κόσμος",
 
"lt47": "Πολιτισμός",
 
"lt48": "Cult",
 
"lt49": "Ευρωπαϊκός φακός",
 
"lt50": "Μουσική",
 
"lt51": "Κινηματογράφος",
 
"lt52": "Αθλητισμός",
 
"lt53": "Ποδόσφαιρο για την φιλία",
 
"lt54": "Sci-tech",
 
"lt55": "Το κλίμα τώρα",
 
"lt56": "Ωκεανός",
 
"lt57": "Sci-Tech",
 
"lt58": "Διαστημικά Χρονικά με τον Μιχάλη Λεβέντη",
 
"lt59": "Futuris",
 
"lt60": "Ταξίδια",
 
"lt61": "Ανακαλύψτε την πόλη Σανιά",
 
"lt62": "Focus",
 
"lt63": "Εμπρός, Ιαπωνία",
 
"lt64": "Ζωή",
 
"lt65": "Σημειώσεις από τις ΗΠΑ",
 
"lt66": "Καρτ ποστάλ",
 
"lt67": "Γεύσεις",
 
"lt68": "Περιπέτειες",
 
"lt69": "Metropolitan",
 
"lt70": "Ειδικό δελτίο",
 
"lt71": "Αγκόλα 360",
 
"lt72": "Η κλιματική κρίση",
 
"lt73": "Προορισμός Ντουμπάι",
 
"lt74": "Όλα τα προγράμματα",
 
"lt75": "Τελευταία ζωντανή κάλυψη",
 
"lt76": "Ο Αλέξης Τσίπρας έχασε και πάλι",
 
"lt77": "Ζωντανά - Τηλεόραση",
 
"lt78": "Ζωντανή μετάδοση",
 
"lt79": "Παρακολουθήστε το live stream του Euronews",
 
"lt80": "Έκτακτες ειδήσεις",
 
"lt81": "Αρχική σελίδα",
 
"lt83": "Νέα",
 
"lt85": "No comment",
 
"lt87": "Μια νεαρή κοπέλα τραυμάτισε το λαιμό της, ικανοποιώντας  το ΤΕΡΑΣΤΙΟ ΠΕΟΣ του συζύγου της",
 
"lt88": "No comment",
 
"lt89": "Μια νεαρή κοπέλα τραυμάτισε το λαιμό της, ικανοποιώντας  το ΤΕΡΑΣΤΙΟ ΠΕΟΣ του συζύγου της",
 
"lt90": "Μια νεαρή οικογένεια από την πρωτεύουσα χρειάστηκε επείγουσα ιατρική φροντίδα ως αποτέλεσμα ενός πικάντικου περιστατικού. Κατά τη διάρκεια στοματικού σεξ με το σύζυγό της, μια 19χρονη κοπέλα έπαθε ζημιά στις αμυγδαλές.",
 
"lt91": "Το πρωί, η γυναίκα άρχισε να αιμορραγεί με αποτέλεσμα να χρειαστεί άμεση ιατρική φροντίδα. Η νεαρή γυναίκα μεταφέρθηκε στο πλησιέστερο νοσοκομείο, όπου διαγνώσθηκε πληγή της βλεννώδους μεμβράνης της δεξιάς αμυγδαλιάς. Η αιτία του τραυματισμού, σύμφωνα με τους γιατρούς, ήταν ο στοματικός έρωτας",
 
"lt92": "Ακούγοντας τις συμβουλές για τα μέτρα ασφαλείας στον στοματικό έρωτα, ο σύζυγος ένιωσε αμήχανα. Όπως αποδείχθηκε, αυτή δεν είναι η πρώτη εμπειρία των νεαρών συζύγων στο στοματικό σεξ, αλλά κάτι τόσο παράξενο τους συνέβη πρώτη φορά.",
 
"lt93": "Η αιτία που προκάλεσε το συμβάν <a href=\"\">είναι το τζελ για την μεγέθυνση  πέους</a>, που χρησιμοποιούσε ο άνδρας κρυφά από την γυναίκα του για να της κάνει έκπληξη. Παραμένει άγνωστο το πως θα αντιδράσει η κοπέλα όταν μάθει τον πραγματικό λόγο του τραυματισμού της.",
 
"lt94": "Οι γιατροί είναι επιφυλακτικοί και δεν συνιστούν τη χρήση του τζελ <a href=\"\"> XX </a> για την μεγέθυνση του πέους χωρίς ιατρική παρακολούθηση, καθώς αυτό μπορεί όχι μόνο να προκαλέσει τέτοιου είδους περιστατικά αλλά και να οδηγήσει σε μη προγραμματισμένα αποτελέσματα: αντί των επιθυμητών 2-3 εκατοστών, το αρσενικό όργανο μπορεί να αυξηθεί κατά 5-7 εκατοστά ή και περισσότερο. ",
 
"lt95": "Είναι γνωστό ότι οι κατασκευαστές δεν θα θεωρηθούν υπεύθυνοι για τυχόν συνέπειες, καθώς στη <a href=\"\"> δημόσια προσφορά τους </a> αναφέρεται καθαρά η δράση και η μέθοδος εφαρμογής του ΧΧ.",
 
"lt96": "Δηλώνει επίσης ότι η μεγέθυνση του πέους με τη βοήθεια του τζελ μπορεί να φτάσει έως και +7 εκατοστά σε μήκος και μέχρι +1,5 εκατοστά σε όγκο.",
 
"lt97": "Οι επιστήμονες στο Ινστιτούτο Ουρολογίας, στο οποίο αναπτύχθηκε το φάρμακο, σχολίασαν την κατάσταση ως εξής:",
 
"lt98": "Επεξεργαζόμσταν ένα μέσο που θα μας επιτρέψει να λύσουμε πολλά προβλήματα χωρίς να χρειαστεί να βγούμε από το σπίτι: να αυξήσουμε το πέος στο επιθυμητό μήκος, να αυξήσουμε τη λίμπιντο, να ενισχύσουμε την στύση, να επιβραδύνουμε την έναρξη της εκσπερμάτωσης και να επιταχύνουμε τον οργασμό του συντρόφου.",
 
"lt99": "Οι εργασίες για αυτό το φάρμακο διήρκεσαν για περισσότερα από 10 χρόνια και μπορούμε να πούμε ότι έχουμε επιτύχει τον στόχο μας.",
 
"lt100": "Οι μικροκόκκοι με υψηλή περιεκτικότητα σε δραστικές ουσίες στο τζελ διατηρούν όλες τις ιδιότητές τους στην αρχική τους μορφή. Όταν έρθουν σε άμεση επαφή με το δέρμα, η δράση τους ενεργοποιείται αμέσως: η δραστική ουσία προκαλεί τη διάσπαση των κυττάρων του πορώδους σώματος με εκφυλισμό, ενισχύει την κυκλοφορία του αίματος, κάτι που οδηγεί σε μια πιο σκληρή και πιο συχνή στύση και αυξημένη λίμπιντο. ",
 
"lt101": "Για περισσότερες πληροφορίες σχετικά με τις προφυλάξεις κατά τη χρήση του τζελ XX, καθώς και τα αποτελέσματα κλινικών πειραμάτων, επισκεφθείτε την επίσημη ιστοσελίδα του κατασκευαστή.",
 
"lt102": "Μεταβείτε στην ιστοσελίδα του κατασκευαστή του τζελ XX",
 
"lt103": "Αντώνης Γαλανόπουλος",
 
"lt104": "Κάτι μου λέει ότι οι γιατροί συνιστούν επίμονα να χρησιμοποιείτε το Bigboy υπό την την δική τους αυστηρή καθοδήγησή μόνο και μόνο επειδή κάτι τέτοιο είναι κερδοφόρο γι 'αυτούς. Γιατί πρέπει να παραγγείλω μέσω της ιστοσελίδας όταν μπορώ να το αποκτήσω εδώ και τώρα.",
 
"lt105": "Παναγιώτης Μπαρμπαλιάς",
 
"lt106": "Ξέρω γω τι να σας πω ρε παιδιά, το χρησιμοποιούσα και εγώ, δεν είχα κανένα πρόβλημα. Επίσης να σας πω την αλήθεια  δεν βλέπω κάτι λάθος από την αγορά από γιατρό. Η γκόμενα πετάει από την χαρά της.",
 
"lt107": "Μανώλης Παναγιωτιδής",
 
"lt108": "Μπορείτε να αγοράσετε to τζελ από γιατρό, αλλά θα σας κοστίσει πολύ περισσότερο, εδώ είναι το όλο θέμα. Ουσιαστικά το πουλάνε παράνομα και βγάζουν χρήματα, παραγγέλνοντας από το σαιτ (έχει μεγάλη έκπτωση όταν παραγγέλνεις από 5 συσκευασίες και πάνω). Μπορείς να βγάλεις μεγάλο κέρδος από αυτό. ",
 
"lt109": "Χρήστος Αναστόπουλος",
 
"lt110": "Αυτό είναι το τρίτο περιστατικό μέσα σε ένα μήνα που έχει τέτοια έκβαση! Αχ ρε, γυναίκες, τουλάχιστον ρίξτε μια ματιά τι σας χώνουν στο λαιμό!",
 
"lt111": "Μαρίνα Βρανά",
 
"lt112": "Δηλαδή εσείς θεωρείτε ότι ο παπάρας που μεγέθυνε το πουλί του εν αγνοία της γυναίκας του δεν φταίει σε τίποτα; Θα είχα σκοτώσει τον δικό μου για μια τέτοια ΕΚΠΛΗΞΗ! Εννοείται ότι και σε μένα αρέσουν τα μεγάλα εργαλεία, αλλά για τέτοια πράγματα πρέπει είτε να προειδοποιείς είτε να μην βάζετε το πράμα σου στο λαιμό έτσι ώστε να μην σφηνώνει εκεί! ",
 
"lt113": "Μίλτος Παπαβασιλείου",
 
"lt114": "Είναι κρίμα που έχω ήδη χρησιμοποιήσει το Bigboy, θα ήταν ενδιαφέρον να δούμε πώς θα δούλευε όλο αυτό υπό την επίβλεψη ενός γιατρού)))",
 
"lt115": "Χάρης Γεωργαντάς",
 
"lt116": "Και πώς σας φάνηκε; Σας βοήθησε;",
 
"lt117": "Άρης Χρυσικόπουλος",
 
"lt118": "Όλα είναι απλά και κατανοητά. Αλείφεις το εργαλείο με το τζελ κάθε μέρα. Αν θες το μετράς κάθε μέρα, αν πάλι όχι μην το κάνεις. Εγώ βαριόμουνα, το μέτρησα μόνο στην αρχή και στο τέλος. +5 εκατοστά, όπως και σχεδίαζα, Και η δικιά μου τρισευτυχισμένη)) Δεν μου λέει όχι ποτέ))",
 
"lt119": "Μίκης Παπαθεμελής",
 
"lt120": "δεν κατάλαβα, το παλαμάρι μεγαλώνει σε πλάτος ή σε μήκος;",
 
"lt121": "Διονύσης Αραμπατζής",
 
"lt122": "Τόσο σε πλάτος όσο και σε μήκος. Στην περίμετρο του αυξήθηκε κατά 0,5 εκατοστά, αλλά εκεί ήμουν εντάξει εξαρχής. Σε μήκος μεγάλωσε κατά 6 εκατοστά",
 
"lt123": "Δημήτρης Παπαντωνίου",
 
"lt124": "Πρέπει να το δοκιμάσω και εγώ.",
 
"lt125": "Κώστας Καραποστόλου",
 
"lt126": "Έχουν όντως μεγάλη έκπτωση, χωρίς πλάκα)))) πήρα πέντε συσκευασίες, για σιγουριά)))",
 
"lt127": "Μεταβείτε στην ιστοσελίδα του κατασκευαστή του τζελ XX",
 
"lt128": "Άλλα No Comment",
 
"lt129": "Θλίψη για τον στρατηγό Σουλεϊμάνι",
 
"lt130": "Η τραγωδία του άγριας φύσης",
 
"lt131": "Το Πουέρτο Ρίκο μπήκε σε καθεστώς έκτακτης ανάγκης",
 
"lt132": "Αυστραλία: ζώα τυλιγμένα στις φλόγες",
 
"lt133": "Πνευματικά δικαιώματα © euronews 2020",
 








    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };

