var new_lang = {
     
 
"lt0": "LiveJournal",
 
"lt1": "Αρχική",
 
"lt2": "Αξιολογήσεις",
 
"lt3": "Σύνδεση",
 
"lt4": "ΔΗΜΙΟΥΡΓΙΑ BLOG",
 
"lt5": "Πολιτική και κοινωνία",
 
"lt6": "Σε όλο τον κόσμο",
 
"lt7": "Κινηματογράφος",
 
"lt8": "Επιστήμη και τεχνολογία",
 
"lt9": "Ψυχαγωγία",
 
"lt10": "Οικογένεια και παιδιά",
 
"lt11": "Φαγητό",
 
"lt12": "Ομορφιά και υγεία",
 
"lt13": "Τρόπος ζωής",
 
"lt14": "20 χρόνια LiveJournal",
 
"lt15": "Περισσότερα",
 
"lt16": "Αρχική σελίδα",
 
"lt17": "Big_Master",
 
"lt18": "10 λεπτά για ανάγνωση",
 
"lt19": "Αυτή τη στιγμή το ποστ βρίσκεται στην 156η θέση στην κατάταξη",
 
"lt20": "Το LiveJournal συνιστά",
 
"lt25": "Κατηγορία:",
 
"lt26": "Υγεία",
 
"lt27": "Ακύρωση",
 
"lt28": "Πώς τα παράσιτα σε 7 ημέρες παραλίγο να καταστρέψουν τη ζωή μου",
 
"lt29": "Έχασα τη δουλειά μου και παραλίγο να χάσω και την ζωή μου εξαιτίας των παρασίτων, αλλά τελικά κατάφερα να θεραπευτώ και να αποκαταστήσω το σώμα μου.",
 
"lt30": "Η αδελφή μου μερικές φορές μου άφηνε τον ανιψιό μου που είναι τριών χρονών και μια μέρα, μεταξύ άλλων μου είπε ότι του βρήκαν παρασιτικά σκουλήκια, σκέφτηκα αμέσως ότι κολλήσω και εγώ και παράγγειλα στο ίντερνετ αντιπαρασιτικό τσάι",
 
"lt31": "Μέχρι ωσότου έφτασε η παραγγελία (με το ταχυδρομείο 3 εβδομάδες), άρχισε ο κνησμός στον πρωκτό. Έπαιρνα το φάρμακο σύμφωνα με τις οδηγίες. Εν τω μεταξύ, ο κνησμός εντάθηκε, ειδικά τη νύχτα, είχα προβλήματα με τον ύπνο. Την τέταρτη μέρα, εμφανίστηκε διάρροια, διήρκεσε μερικές μέρες. Η δε φαγούρα δεν έφυγε και έγινε ακόμα χειρότερη, έγινε αφόρητη, δεν μπορούσα να κοιμηθώ καθόλου, με έπιανε νευρική κρίση, εμφάνισα μαύρους κύκλους κάτω από τα μάτια μου και εμφανίστηκε ένα εξάνθημα στα χέρια μου με τη μορφή λευκών κυστιδίων, μάλλον ήταν αλλεργία: ",
 
"lt32": "Σε αυτήν την κατάσταση μου ήταν αδύνατο να συνεχίσω να δουλεύω, ένιωθα απαίσια. Ο προϊστάμενος στην δουλειά μου αρνήθηκε την άδεια και εγώ όπως είναι φυσικό δεν ήθελα να αποκαλύψω τον αληθινό λόγο. Αναγκάστηκα να παραιτηθώ",
 
"lt33": "Συνέχισα να πίνω το φάρμακο, με την ελπίδα ότι αυτό είναι το χειρότερο που μπορούσε να μου συμβεί και ότι σύντομα θα ανακάμψω.",
 
"lt34": "Το στομάχι μου και τα έντερά μου πονούσαν αφόρητα. Ο κνησμός συνεχίστηκε, εμφανίστηκαν έλκη κοντά στον πρωκτό μου. Εξαντλημένη όπως ήμουν τα βράδια άρχισα να σκέφτομαι σοβαρά την αυτοκτονία, δεν ήξερα τι να κάνω, και η κατάστασή μου συνεχώς επιδεινωνόταν. Ολοκλήρωσα την θεραπεία με το φαρμάκο, δεν υπήρχε καμία βελτίωση",
 
"lt35": "Αποφάσισα να μην τα παρατήσω, άρχισα να ζητώ ιατρική βοήθεια. Μετά από μιάμιση εβδομάδα, βρήκα τελικά γιατρούς, και ήρθα σε επαφή με το Κέντρο Υγιεινής και Επιδημιολογίας. Έκανα 3 εξετάσεις αίματος για παράσιτα, κόπρανα, κηλίδες για εντεροβίωση. Χάλασα ένα σωρό λεφτά για τις εξετάσεις και τα ραντεβού με τους γιατρούς. ",
 
"lt36": "Μου το διέγνωσαν μέσω Pinworm. Ο γιατρός μου έγραψε το <a href=\"\"> Parazitol </a> επειδή είχα προβλήματα με το γαστρεντερικό σωλήνα και χρειαζόμουν ήπια θεραπεία για το σώμα. Έπρεπε να παίρνω μια κάψουλα την ημέρα. Μετά την πρώτη κιόλας χρήση, την επόμενη μέρα βγήκαν μικρά λευκά παρασιτικά, η κατάσταση βελτιώθηκε αμέσως",
 
"lt37": "Μετά από μια εβδομάδα έκανα εξετάσεις για όλα τα παράσιτα και βγήκαν καθαρές! Αλλά ο γιατρός με συμβούλεψε να συνεχίσω να παίρνω το <a href=\"\"> Parazitol </a>, καθώς αποκαθιστά τη μικροχλωρίδα του στομάχου και των εντέρων, καθαρίζει τους χολικούς πόρους και ομαλοποιεί γενικά όλη την λειτουργία της πεπτικής οδού. ",
 
"lt38": "Μετά την θεραπεία με το <a href=\"\"> Parazitol </a>, άρχισα πραγματικά να αισθάνομαι πολύ καλύτερα ακόμα και από ό,τι πριν από την ασθένεια! Η κατάσταση της τρίχας μου, των νυχιών, του δέρματος μου βελτιώθηκε αισθητά. Πολλές χρόνιες ασθένειες εξαφανίστηκαν",
 
"lt39": "Όλες οι ασθένειες από τα παράσιτα είναι αληθινές.",
 
"lt40": "Ένα ολόκληρο μήνα έκανα θεραπεία με φάρμακα που δεν βοηθούσαν, υπέφερα από αυτή τη μάστιγα με αφόρητα συμπτώματα και παραλίγο η όλη κατάσταση να καταλήξει σε τραγωδία.",
 
"lt41": "Τώρα ψάχνω για δουλειά.",
 
"lt42": "Ο γιατρός μου συνέστησε να το μετατρέψω σε κανόνα στην ζωή μου: Να κάνω θεραπευτικό καθαρισμό παρασίτων κάθε έξι μήνες με τη βοήθεια του <a href=\"\"> Parazitol </a>. Επιπλέον, αυτό θα πρέπει να το κάνουμε οικογενειακώς, αλλιώς δεν θα έχει νόημα: θα κολλήσετε από τα υπόλοιπα μέλη της οικογένειας. ",
 
"lt43": "Παρεμπιπτόντως, θα μοιραστώ μαζί σας <a href=\"\"> με το λινκ για την ιστοσελίδα </a> όπου μπορείτε να παραγγείλετε το <a href=\"\"> Parazitol </a> σε τιμή ευκαιρίας (στα φαρμακεία κοστίζει πολύ πιο ακριβό.) Εμένα, που είμαι άνεργη, με συμφέρει πολύ. ",
 
"lt44": "Παραγγελία Parazitol χωρίς πρόσθετες χρεώσεις από τον κατασκευαστή",
 
"lt49": "Big_Master",
 
"lt50": "Προσθήκη στους φίλους",
 
"lt51": "Περισσότερα LJ MEDIA",
 
"lt52": "a_nalgin <span class = \' itemTimereading \ '> Διαβάστε 5 λεπτά </ span>",
 
"lt53": "Για την νεανική αμαρτία, την οποία επαναλαμβάνει η κάθε τρίτη...",
 
"lt54": "bookmatejournal <span class = \' itemTimereading \ '> Διαβάστε 9 λεπτά </ span>",
 
"lt55": "Γρηγόρης Αρναούτογλου: Ο Σεφέρης και ο Ελύτης αργά θα ... ",
 
"lt56": "fomaru <span class = \' itemTimereading \ '> Διαβάστε 10 λεπτά </ span>",
 
"lt57": "Τους τάιζα με το κουταλάκι, τους έβαζα πάπια και όμως ...",
 
"lt58": "gelio <span class = \' itemTimereading \ '> Διαβάστε 19 λεπτά </ span>",
 
"lt59": "Θεσσαλονίκη από ψηλά: η μεγαλύτερη πόλη στη Βόρεια Ελλάδα ...",
 
"lt60": "Εβδομαδιαίο ενημερωτικό δελτίο",
 
"lt61": "Λαμβάνετε push-notifications με ανεξάρτητες και αντικειμενικές ειδήσεις",
 
"lt62": "από τους καλύτερους bloggers του LiveJournal,",
 
"lt63": "Εγγραφή",
 
"lt64": "Σχόλια:",
 
"lt65": "Αλίκη",
 
"lt66": "Ένας πραγματικός εφιάλτης! Έπρεπε να είχα ξεκινήσει εξαρχής τη σωστή θεραπεία",
 
"lt67": "Απάντηση",
 
"lt68": "Αναδίπλωση",
 
"lt69": "Δέσποινα",
 
"lt70": "Σχετικά με τον προληπτικό καθαρισμό είναι κάτι που σίγουρα το χρειάζομαι. Αγαπώ πολύ τις γάτες, τις φιλώ και τις αγκαλιάζω συνέχεια, σίγουρα ήδη θα έχω κολλήσει κάτι",
 
"lt71": "Απάντηση",
 
"lt72": "Αναδίπλωση",
 
"lt73": "Ηλίας",
 
"lt74": "Διάβασα για το Parazitol στο Διαδίκτυο, γράφουν ότι ανακουφίζει από έλκη και γαστρίτιδα, καθώς σκοτώνει τα βακτηρίδια που τα προκαλούν. Με ενδιαφέρει και θα το παραγγείλω",
 
"lt75": "Απάντηση",
 
"lt76":"Αναδίπλωση",
 
"lt77": "Μαρίνα",
 
"lt78": "κατάφερα να το παραγγείλω σε τιμή προσφοράς. Ευχάριστο αυτό! 😊 ",
 
"lt79": "Απάντηση",
 
"lt80": "Αναδίπλωση",
 
"81": "Άννα",
 
"lt82": "Πέρυσι κάναμε ένα ταξίδι στην Ασία, θα μπορούσαμε να πούμε, σε μια γαστρονομική περιήγηση. Όταν γυρίσαμε πίσω όλοι οικογενειακώς αισθανθήκαμε αδιαθεσία ... Αποδείχθηκε ότι είχαμε...όλοι καταλαβαίνετε τι. Κάναμε θεραπεία με το Parazitol  και κυριολεκτικά από τις πρώτες μέρες χρήσης η βελτίωση ήταν αισθητή. Τώρα, όπως κι εσείς που γράψατε το άρθρο το πίνουμε ως προληπτικό μέτρο. ",
 
"lt83": "Απάντηση",
 
"lt84": "Αναδίπλωση",
 
"lt85": "Πολύξένη",
 
"lt86": "Σε μένα μετά την χρήση του Parazitol σταμάτησε η αλλεργία!",
 
"lt87": "Απάντηση",
 
"lt88": "Αναδίπλωση",
 
"lt89": "Μιχάλης",
 
"lt90": "Χρησιμοποιώ το Parazitol εδώ και ένα μήνα τώρα, νιώθω πολύ καλύτερα, πιο δυνατός, μεγαλύτερη ενέργεια, σαν να ήμουν 10 χρονών νεώτερος",
 
"lt91": "Απάντηση",
 
"lt92": "Αναδίπλωση",
 
"lt93": "Ελπίδα",
 
"lt94": "Σε πόσες μέρες γίνεται η παράδοση;",
 
"lt95": "Απάντηση",
 
"lt96": "Αναδίπλωση",
 
"lt97": "Ειρήνη",
 
"lt98": "Ελπίδα, σε μένα το παρέδωσαν μέσα σε 3 ημέρες",
 
"lt99": "Απάντηση",
 
"lt100": "Αναδίπλωση",
 
"lt101": "Όλγα",
 
"lt102": "Πέρσι έκανα θεραπεία με το Parazitol. Η υγεία όλων των μελών της οικογένειας βελτιώθηκε αισθητά.  Η χρόνια αμυγδαλίτιδα που είχα, πέρασε (πίστευα ότι δεν θα την ξεφορτωθώ ποτέ). Στον άντρα μου το Parazitol τον ανακούφισε από την επιδείνωση της ψωρίασης. Πρέπει όλοι μας να ξανακάνουμε μια θεραπεία. Στα φαρμακεία το πουλάνε πολύ πιο ακριβά, θα το παραγγείλω από το site τώρα, ",
 
"lt103": "Απάντηση",
 
"lt104": "Αναδίπλωση",
 
"lt105": "Προσθέστε ένα σχόλιο",
 
"lt106": "Περίπου",
 
"lt107": "Συμφωνία χρήστη",
 
"lt108": "Βοήθεια",
 
"lt109": "Κουμπί \" Μοιραστείτε \ "
 



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };