var new_lang = {







"lt0": "DR.DERM",

"lt1": "υγιές δέρμα χωρίς προβλήματα",

"lt2": " Γρήγορα <span class=\"text-black\"> αφαιρεί τον κνησμό</span> και το ξεφλούδισμα",

"lt3": " <span class=\"text-black\">Επουλώνει</span>τις ψωριαστικές πλάκες",

"lt4": " Θεραπεύει τις<span class=\"text-black\">αιτίες της ψωρίασης</span>",

"lt5": " <span class=\"text-black\">Αποτρέπει  τη διάδοση</span> της νόσου",

"lt6": "νέα τιμή:",

"lt8": "παλιά τιμή",

"lt9": "Μόνο σήμερα!",

"lt10": "έκπτωση 50%<br> <span class=\"formBlock-sale__small\">κατά τη παραγγελία</span> ",

"lt11": "Χώρα",

"lt13": "Ονοματεπώνυμο",

"lt14": "Τηλέφωνο",

"lt15": "παραγγείλτε τώρα",

"lt16": " <span class=\"effects-title_black\"> Τι συμβαίνει με την </span> επιδερμίδα όταν έχετε ψωρίαση?",

"lt17": " <span class=\"text-darkGreen\"> Το πάνω στρώμα του δέρματος ονομάζεται επιδερμίδα.</span> Αυτή βασίζεται <span class=\"text-darkGreen\"> στα κερατινοκύτταρα, τα οποία έχουν μέσο όρο ζωής 28 ημέρες. </span>. Κατά την ψωρίαση, τα κερατινοκύτταρα πολλαπλασιάζονται πολύ πιο γρήγορα, χωρίς χρόνο να έχουν χρόνο να ωριμάσουν και να γεράσουν. Αντί για 28, ζουν μόνο 4-5 ημέρες!", 

"lt18": " Η φλεγμονή προκαλεί βλάβη στο ανοσοποιητικό σύστημα. Τα κερατινοκύτταρα που δεν έχουν ωριμάσει δεν μπορούν από μόνα τους να εξαλειφθούν από το δέρμα. <span class=\"text-darkGreen\"> Συσσωρεύονται στην επιφάνεια, σχηματίζοντας ψωριασικές πλάκες.</span> Η φλεγμονή εμφανίζεται επίσης και στην επιδερμίδα, κάνοντας τα ιδρωτοποιούς και σμηγματογόνους αδένες να παίρνουν μέρος στη διαδικασία. Η έκκρισή τους μειώνεται, το δέρμα χάνει νερό και λίπος, να στεγνώνει και να σκάει.",

"lt19": "Επιδερμίδα",

"lt20": "Χόριο",

"lt21": "Υποδερμίδα",

"lt22": "Μυς",

"lt23": "Η ψωρίασης αναπτύσσεται ανεξέλεγκτα. Ακόμη και αν γνωρίζουν για την κληρονομικότητά τους, οι άνθρωποι δεν μπορούν να αποτρέψουν τη συστηματική βλάβη του δέρματος.",

"lt24": " <span class=\"text-darkGreen\"> Η ψωρίαση επιδεινώνεται</span> <br> <br>λόγω:",

"lt25": " άγχους;",

"lt26": " κρύου και ξηρού καιρού;",

"lt27": " επιδερμικά τραύματα;",

"lt28": " φάρμακα;",

"lt29": "λοιμώξεων.",

"lt30": "<span class=\"mistake-title_big\"> Λάθος</span> θεραπεία της ψωρίασης:",

"lt31": "Λάθος φροντίδα",

"lt32": "Κατά την ψωρίαση, το δέρμα γίνεται ξηρό και σκληρό και το στρώμα κερατοειδούς πυκνώνει σημαντικά. Αποφύγετε τις θρεπτικές, ενυδατικές κρέμες και τα αρωματικά καλλυντικά. Χρησιμοποιήστε εξειδικευμένα προϊόντα που κάνουν το δέρμα πιο εύκαμπτο. Ελαχιστοποιήστε το πλύσιμο των χεριών, καθώς και κάθε είδους μπάνιου διότι το προστατευτικό στρώμα γίνεται λεπτότερο, γεγονός που οδηγεί σε ακόμη μεγαλύτερη εξάπλωση των πλακών.",

"lt33": " Ορμονική θεραπεία",

"lt34": "Η ορμονική θεραπεία αναπτύσσει εθισμό και δεν εξαλείφει τις αιτίες της νόσου. Βοηθά στην επίτευξη καλλυντικής επίδρασης εξομαλύνοντας τις βλατίδες και την ερυθρότητα. Χρησιμοποιώντας ορμονικούς παράγοντες, η επιδερμίδα γίνεται λεπτότερη και χάνει το προστατευτικό της στρώμα, το οποίο μπορεί να οδηγήσει σε καρκίνο του δέρματος.",

"lt35": "Διατροφή",

"lt36": "Η πρόληψη της ανάπτυξης της ψωρίασης συνεπάγεται με τον αποκλεισμό από τη διατροφή που περιέχει χοληστερόλη, απλούς υδατάνθρακες, τεχνητές χρωστικές ουσίες και βελτιωτικά γεύσης. Μια λάθος επιλεγμένη δίαιτα μπορεί να προκαλέσει σοβαρή επιδείνωση. Η ύφεση είναι δυνατόν να επέλθει ύφεση εάν ακολουθήσετε μια δίαιτα με ένα μεμονωμένο σύνολο τροφίμων μαζί με τη θεραπεία.",

"lt37": "’Έχετε κουραστεί",

"lt38": " να κρύβετε το σώμα σας?",

"lt39": " Νιώθετε άβολα που όλοι γύρω σας σας κοιτάνε?",

"lt40": " Η ψωρίαση δεν περνάει γρήγορα?",

"lt41": " Η δίαιτα είναι αναποτελεσματική?",

"lt42": " Έχετε κουραστεί να πληρώνετε τους γιατρούς?",

"lt43": " Έχετε κουραστεί από την<br> αφόρητη φαγούρα?",

"lt44": "Είναι δύσκολο να βρείτε τα κατάλληλα ρούχα?",

"lt45": "Οι άνθρωποι φοβούνται ότι η ασθένεια είναι μεταδοτική και κρατιούνται μακριά σας?",

"lt46": "Η ύγρανση του αέρα<br>είναι αναποτελεσματική?",

"lt47": "Όλο και περισσότερο κλείνεστε στο καβούκι σας?",

"lt48": "Кажется перепробовали<br>уже все от псориаза,<br>но ничего<br>не помогло?",

"lt49": " Μεριμνήσαμε<br>για τους ανθρώπους που αντιμετωπίζουν συχνά προβλήματα με τη ψωρίαση.",

"lt50": "Δεν χρειάζεται πλέον να κρύβεστε!",

"lt51": " <span class=\"text_black\"> Αποκαθιστά τον </span> κατεστραμμένο  ιστό",

"lt52": " Ανακουφίζει<span class=\"text_black\"> αμέσως από τον κνησμό</span> ",

"lt53": " <span class=\"text_black\">Σταματά</span> τη φλεγμονώδη διαδικασία",

"lt54": "Η αλληλεπίδραση των φυσικών συστατικών της κρέμας <span class=\"text_black\"> κρέμας βελτιώνει τις μεταβολικές διεργασίες του σώματος, δίνοντας έτσι την ευκαιρία στο σώμα να αναρρώσει.</span> Ταυτόχρονα, ο κνησμός και το ξεφλούδισμα εξαφανίζονται μετά την πρώτη εφαρμογή.",

"lt55": " Μετά την αρχή της <span class=\"text_black\">θεραπείας με τη κρέμα DR.DERM</span> σταματά η εξάπλωση της νόσου και ξεκινά η αναγέννηση των ιστών που έχουν υποστεί βλάβη λόγω των βλατίδων.",

"lt56": "После курсового лечения кожа полностью обновится. Восстановится естественный процесс деления клеток с <span class=\"text_black\">циклом 28 дней.</span> ",

"lt57": "παραγγείλτε τώρα",

"lt58": " Το DR.DERM είναι μια φυσική κρέμα για όλες τις χρήσεις που δρα ενάντια σε κάθε είδος ψωρίασης:",

"lt59": " απλή;",

"lt60": " φλυκταινώδης;",

"lt61": " σταγονοειδής;",

"lt62": " εξιδρωματική.",

"lt63": "Γιατί το DR.DERM είναι αποτελεσματικό?",

"lt64": "φασκομηλιά ",

"lt65": "Έχει αντισηπτικό αποτέλεσμα, <span class=\"text-black\"> ανακουφίζει από πρήξιμο</span>, και ξεφλούδιασμα και συμμετέχει στην απορρόφηση των ψωριασικών πλακών.",

"lt66": "Βούτιρο καριτέ",
	
"lt67": "<span class=\"text-black\">Μειώνει την ξηρότητα</span>,συμβάλλει στην επούλωση των βλατίδων, αποκαθιστά τη φυσική υφή του δέρματος.",

"lt68": "Callisia frangrans",

"lt69": " <span class=\"text-black\"> Βοηθά στη διατήρηση ενός φυσιολογικού επιπέδου pH</span>, έχει τονωτική, αντιφλεγμονώδης και καταπραϋντική δράση στη προσβεβλημένη επιδερμίδα. Έχει αναζωογονητικό και χαλαρωτικό αποτέλεσμα, κορεννύει το δέρμα με την απαραίτητη υγρασία.",

"lt70": "λάδι σπόρων λευκού έλατου ",

"lt71": " Έχει αντιβακτηριακή, <span class=\"text-black\"> αντιοξειδωτική και αναζωογονητική δράση </span>. Αυξάνει τον τόνο του δέρματος, κάνοντάς το εύκαμπτο και ελαστικό.",

"lt72": "ξηρό εκχύλισμα αλόης",

"lt73": " <span class=\"text-black\"> Βοηθά στη διατήρηση ενός φυσιολογικού επιπέδου pH</span>, έχει τονωτική, αντιφλεγμονώδης και καταπραϋντική δράση στη προσβεβλημένη επιδερμίδα.<span class=\"text-black\"> Έχει αναζωογονητικό και χαλαρωτικό αποτέλεσμα</span>, κορεννύει το δέρμα με την απαραίτητη υγρασία.",

"lt74": "Μόλις τέσσερεις εβδομάδες",

"lt75": " και δεν θα χρειάζεται πλέον να κρύβεσαι!",

"lt76": "ΠΡΩΤΗ ΕΒΔΟΜΑΔΑ",

"lt77": "Проходит воспаление, зуд, шелушение, останавливается разрастание бляшек.",

"lt78": "ΔΕΥΤΕΡΗ ΕΒΔΟΜΑΔΑ",

"lt79": "Ξεκινάει η διαδικασία αναγέννησης του κατεστραμμένου ιστού λόγω της ομαλοποίησης του κύκλου κυτταρικής διαίρεσης.",

"lt80": "ΤΡΙΤΗ ΕΒΔΟΜΑΔΑ",

"lt81": " Ομαλοποιείται το pH του σώματος, αυξάνεται ο τόνος του δέρματος. Το δέρμα γίνεται εύκαμπτο και ελαστικό.",

"lt82": "ΤΕΤΑΡΤΗ ΕΒΔΟΜΑΔΑ",

"lt83": " Η σωστή διατροφή αποτρέπει την επανεμφάνιση της νόσου.",

"lt84": "ΠΑΡΑΚΑΛΩ,<br> <span class=\"alarm-red\">ΠΡΟΣΕΞΤΕ!</span>",

"lt85": "Ο αριθμός των συσκευασιών DR.DERM που απαιτούνται για το επιθυμητό αποτέλεσμα,<span class=\"alarm-bold\">καθορίζεται μεμονωμένα και σε ορισμένες περιπτώσεις μπορεί να αυξηθεί.</span> ",

"lt86": "Γνώμη ειδικού:",

"lt87": "Κατά τη ψωρίαση, είναι σημαντικό η θεραπεία να είναι όσο πιο απλή γίνεται. Οι φυσικές κρέμες είναι το μέλλον στη θεραπεία της ψωρίασης, η οποία, ευτυχώς, είναι ήδη διαθέσιμη. Οι ορμόνες, τα ανοσοκατασταλτικά και η φωτοθεραπεία δεν είναι μόνο εξαιρετικά εθιστικά, αλλά και προκαλούν την ατροφία του δέρματος. που αργότερα μπορεί να εξελιχθεί σε καρκίνο.",

"lt88": "Η κρέμα DR.DERM διαφέρει από τη συνήθη εξωτερική θεραπεία λόγω της έλλειψης συστατικών που περιέχουν στεροειδή και εθιστικά. Η φυσική σύνθεση όχι μόνο καταφέρνει να επουλώσει τις πλάκες (τόσο ελαφριάς όσο και βαριάς μορφής), αλλά επίσης αποτρέπει την περαιτέρω εξάπλωση της ψωρίασης.",

"lt89": "Όταν χρησιμοποιείται ως μέρος θεραπευτικής αγωγής, το DR.DERM καθιστά δυνατή την αποφυγή υποτροπών της ψωρίασης και την ύπαρξη μιας πλήρης ζωής.",

"lt90": "Χρήστος Πατέρας,",

"lt91": "διδάκτωρ, γιατρός ανώτατης κατηγορίας, δερματολόγος",

"lt92": "Σχόλια για την κρέμα DR.DERM",

"lt93": "Προηγούμενη σελίδα",

"lt94": "Κίμων Κοκκορόγιαννης, 28 ετών",

"lt95": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",

"lt96": "Άννα Μανιάτη, 31 ετών",

"lt97": "Το χειρότερο πράγμα με την ψωρίαση είναι ότι σε διαλύει τη ψυχολογία. Οι πλάκες ξεφλουδίζουν, ξύνονται, μεγαλώνουν, τόσο που όλοι σε κοιτάνε με αηδία. Έχω κουραστεί από τις αντιδράσεις των ανθρώπων. Για τα ρούχα ούτε λόγος. Μόνο φυσικά υφάσματα και άνετα ρούχα. Το πιο φρικτό ήταν όταν έφτασε στο κεφάλι. Είναι αδύνατο να ζήσω μαζί της. Με περίμενε κατάθλιψη αν δεν είχα δοκιμάσει το ΧΧ. Ήταν πραγματικά θαυματουργό για το δέρμα μου. Είναι το μόνο φάρμακο που με βοήθησε για μεγάλο χρονικό διάστημα. Επιτέλους ένιωσα σαν κανονικός άνθρωπος. Σας ευχαριστώ!",

"lt98": " Λίτσα Χλόη, 40 χρονών",

"lt99": "Εξαιτίας της ψωρίασης κλείστηκα στο σπίτι, από ‘το οποίο δεν έβγαινα ούτε όταν υπήρχε επιδείνωση της κατάστασης. Δοκίμασα τα πάντα: αλοιφές, κρέμες, περιτυλίγματα, θεραπείες με αλάτι, πήγα σε θέρετρα αποκατάστασης. Με βοηθούσαν, αλλά μόνο για λίγο. Όλη την ώρα σκεφτόμουνα ότι είναι δυνατόν να θεραπεύσει κανείς τις πιο δύσκολες ασθένειες, ενώ κατά της ψωρίασης δεν μπορούν να βρουν φάρμακο; Φαίνεται ότι οι προσευχές μου εισακούστηκαν. Όταν έφτασε στα χέρια μου το ΧΧ, δεν είχε πολλές ελπίδες. Και αυτή η άλλη μια κρέμα με βοήθησε! Μετά από τρεις εβδομάδες, οι κηλίδες απέκτησαν ένα πιο φωτεινό χρώμα, η ξηρότητα εξαφανίστηκε, μετά από περισσότερο από ένα μήνα εξαφανίστηκαν εντελώς. Εδώ και έξι μήνες έχω καθαρό δέρμα!",

"lt100": "Κίμων Κοκκορόγιαννης, 28 ετών",

"lt101": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",

"lt102": " Άννα Μανιάτη, 31 ετών",

"lt103": "Το χειρότερο πράγμα με την ψωρίαση είναι ότι σε διαλύει τη ψυχολογία. Οι πλάκες ξεφλουδίζουν, ξύνονται, μεγαλώνουν, τόσο που όλοι σε κοιτάνε με αηδία. Έχω κουραστεί από τις αντιδράσεις των ανθρώπων. Για τα ρούχα ούτε λόγος. Μόνο φυσικά υφάσματα και άνετα ρούχα. Το πιο φρικτό ήταν όταν έφτασε στο κεφάλι. Είναι αδύνατο να ζήσω μαζί της. Με περίμενε κατάθλιψη αν δεν είχα δοκιμάσει το ΧΧ. Ήταν πραγματικά θαυματουργό για το δέρμα μου. Είναι το μόνο φάρμακο που με βοήθησε για μεγάλο χρονικό διάστημα. Επιτέλους ένιωσα σαν κανονικός άνθρωπος. Σας ευχαριστώ!",

"lt104": "Λίτσα Χλόη, 40 χρονών",

"lt105": "Εξαιτίας της ψωρίασης κλείστηκα στο σπίτι, από ‘το οποίο δεν έβγαινα ούτε όταν υπήρχε επιδείνωση της κατάστασης. Δοκίμασα τα πάντα: αλοιφές, κρέμες, περιτυλίγματα, θεραπείες με αλάτι, πήγα σε θέρετρα αποκατάστασης. Με βοηθούσαν, αλλά μόνο για λίγο. Όλη την ώρα σκεφτόμουνα ότι είναι δυνατόν να θεραπεύσει κανείς τις πιο δύσκολες ασθένειες, ενώ κατά της ψωρίασης δεν μπορούν να βρουν φάρμακο; Φαίνεται ότι οι προσευχές μου εισακούστηκαν. Όταν έφτασε στα χέρια μου το ΧΧ, δεν είχε πολλές ελπίδες. Και αυτή η άλλη μια κρέμα με βοήθησε! Μετά από τρεις εβδομάδες, οι κηλίδες απέκτησαν ένα πιο φωτεινό χρώμα, η ξηρότητα εξαφανίστηκε, μετά από περισσότερο από ένα μήνα εξαφανίστηκαν εντελώς. Εδώ και έξι μήνες έχω καθαρό δέρμα!",

"lt106": "Κίμων Κοκκορόγιαννης, 28 ετών",

"lt107": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",

"lt108": "Επόμενη σελίδα",

"lt109": "Προσοχή<br>στις απομιμήσεις!",

"lt110": "Λόγω της μεγάλης φήμης της κρέμας DR.DERM , είναι συχνές οι περιπτώσεις παραποίησης. Η αυθεντική κρέμα DR.DERM κατά της ψωρίασης  μπορεί να αγοραστεί<span class=\"fake-text_pink\"> μόνο σ ’αυτό το σάιτ.</span> ",


















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };