var new_lang = {

    "lt0": "Звезди",

    "lt1": "Монарси",
    
    "lt2": "Мода",
    
    "lt3": "Сватби",
    
    "lt4": "Деца",
    
    "lt5": "Красота",
    
    "lt6": "Начин на живот",
    
    "lt7": "Кино",
    
    "lt8": "Подаръци",
    
    "lt9": "Галерии",
    
    "lt10": "Интервю",
    
    "lt11": "Лана Дел Рей: относно скоковете на теглото, рязкото отслабване и желанието да умреш",
    
    "lt12": "В мрежата попаднаха няколко неудачни снимки на Лана Дел Рей. Здравейте! разбрах какво се е случило след чудотворните хапчета за отслабване и как Лана успя да отслабне.",
    
    "lt15": "– Лана, кажи ми какво се случи с теглото ти?",
    
    "lt16": "– След като се разделих с приятеля си, изпаднах в депресия и започнах да ям всичко. Три месеца по-късно видях с ужас на кантара, че съм качила<b>27 килограма.</b>",
    
    "lt17": "На крачка от смъртта",
    
    "lt18": "– Изглеждаш много едра. Опитвали ли сте се да отслабнете?",
    
    "lt19": "– Да, отначало се опитах да отслабна, но нищо не се получи. Килограмите буквално са се залепили за мен. Почти 3 месеца взимах лекарство за отслабване. Свалих малко, но веднага щом спрях да ги взимам, започна ужасът – теглото ми се върна с излишък за седмица и половина. Исках да блесна на сцената, а приличах на тлъста гъсеница.<b>Бях депресирана и си мислех, че искам да умра.</b>",
    
    "lt20": "Да излезте от депресията и да отслабнете е реално",
    
    "lt21": "– Това е невероятно! Как успяхте да се отървете от това състояние и да отслабнете?",
    
    "lt22": "– Сега трябва да разкажа една тъжна история за изтощителни тренировки и диета, но това няма да стане. По време на снимките се оплаках на една колежка, че се уморих да се боря с килограмите, че искам да изхвърля броколите и да обядвам като нормален човек. И тя ми препоръча Dietonus. Отначало дори се присмях, дали няма да се пръсна от мазнини след това лекарство? Това мило момиче напълно сериозно ми каза, че <a href=\"\">Dietonus</a> е без хормони и наистина ще помогне. Тя също имаше своя история за излишни няколко десетки килограма, разбирате ли.",
    
    "lt23": "Има спасение!",
    
    "lt24": "– Разкажете ни повече за <a href=\"\">Dietonus?</a> Той помогна ли Ви?",
    
    "lt25": "– О, ако можеше всички проблеми в живота да се решаваха толкова лесно! Той ще въведе ред в тялото: ще активира метаболизма, превръща калориите в енергия, а не в нещо, което не искате да видите на хълбоците си. И помага да не изядете нещо излишно.",
    
    "lt26": "От къде можем да вземем Dietonus",
    
    "lt27": "– От къде купихте Dietonus? От аптеката ли?",
    
    "lt28": "– Не. Вече не стъпвам в аптеките за продукти за отслабване, това ми струва доста скъпо. Поръчах си го на <a href=\"\"> официалния сайт</a>. Много по-спокойно е да си купите лекарството, знаейки, че производителят е отговорен за него. Разбирате ли, ако нещо се обърка, в аптеката дори не можеш да върнеш стоката, да не говорим за ефективността. А чрез официалния сайт винаги можете да се свържете с производителя.",
    
    "lt29": "– Лана, много Ви благодаря за срещата! Искате ли да кажете нещо на читателите?",
    
    "lt30": "– Моля, грижете се за себе си и не изтощавайте тялото си с диети.",
    
    "lt31": "Лана Дел Рей помоли да се прикачи линка към официалния сайт на Dietonus. Присъединяваме се към думите на Лана и Ви пожелаваме успех в отслабването!",
    
    "lt32": "Промоцията е до 03.09.19!",
    
    "lt33": "Лана Дел Рей",
    
    "lt34": "Музика",
    
    "lt35": "Лана Дел Рей новини",
    
    "lt36": "Отслабване",
    
    "lt37": "Коментари:",
    
    "lt38": "Ани Иванова",
    
    "lt40": "Знам за Dietonus! Аз също си взех това лекарство и наистина отслабнах!",
    
    "lt41": "Цветелина Енева",
    
    "lt43": "Дъщеря ми работи като модел. Тя взима Dietonus, затова е тънка като фиданка)))",
    
    "lt44": "Лъчизара Ангелова",
    
    "lt46": "Любимата ми Лана няма да препоръча нещо лошо. Успях да отслабна от 80 на 55 кг! Благодаря за статията!",
    
    "lt47": "Веселина Василева",
    
    "lt49": "С моето тегло, вече нямам нищо за губене. Ще се опитам да поръчам Dietonus, но много се притеснявам, че няма да ми помогне…",
    
    "lt50": "Николай Руменов",
    
    "lt52": "На работа колегите ми се присмиваха заради корема, но когато на един банкет привлякох вниманието на жените с перфектното си тяло, вече не им беше до шега))",
    
    "lt53": "Моника Здравкова",
    
    "lt55": "Момичета, нали не е зле?)) Смятай, че съм отслабнала наполовина) Dietonus, благодаря!",
    
    "lt56": "Даниела Ботева",
    
    "lt58": "За първи път почувствах удоволствието от отслабването. Най-накрая корема ми курка и не се ядосвам на другите, а ставам все по-красива!",
    
    "lt59": "Зорница Иванчева",
    
    "lt61": "Кой сега е най-красивото момиче на плажа! Лана, задължена съм ти за тази статия за Dietonus!",
    
    "lt62": "Деница Енчева",
    
    "lt64": "Реших се и поръчах! Засега всичко е наред, килограмите изчезват!!",
    
    "lt65": "Топ новини / Звезди",
    
    "lt66": "Отново голи: Агилера, Кардашян и други звезди, които абсурдно са се разголили",
    
    "lt67": "Джей Ло, Никол Кидман и други звезди на възраст 45 + със страхотни дупета.",
    
    "lt68": "Личната история на връзката на Джаред Лето",
    
    "lt69": "контакти",
    
    "lt70": "реклама",
    
    "lt71": "медиа-кит",
    
    "lt72": "правна информация",
    
    "lt73": "Условията на конкурса «Най-стилните в България»",
    
    "lt75": "Не днес!",
    
    "lt86": "Опитай късмета си,<br>завърти колелото!",
    
    "lt87": "Опитайте късмета си!",
    
    "lt88": "Ура! Намаление на продукта 25%"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };