var new_lang = {




"lt0": "Гел за<br><span class=\"header__title--accent\">уголемяване на пениса</span>",

"lt1": "<span class=\"header__item--accent\">Увеличива</span><br>дължината и дебелината!",

"lt2": "<span class=\"header__item--accent\">Безопасен</span><br>и лесен за употреба!",

"lt3": "<span class=\"header__item--accent\">1 019 800</span><br>доволни клиенти!",

"lt4": "<span class=\"header__item--accent\">ФОРМУЛА:</span><br>ЦИНК + АРГИНИН И ГУАРАНА",

"lt5": "Само днес! Промоция",

"lt6": "Цена: <span class=\"price_main\">990 лв.</span>*",

"lt7": "Държава:",

"lt8": "Вашето име:",

"lt9": "Вашият телефон:",

"lt10": "Поръчай от промоцията",

"lt11": "*при закупуване на курса",

"lt12": "Най-новото за<br>2018 година!",

"lt13": "При направена поръчка на <script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = 'Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>8 Юни една опаковка<span class=\"action__text--accent\">ще струва<span class=\"price_main\">1 лев</span>*!</span>",

"lt14": "Аргинин",

"lt15": "Отговаря за предаването на нервни импулси при половото привличане и в репродуктивните функции. Допринася за подобряване на кръвообращението, възстановява правилното функциониране на кръвоносните съдове, което има благотворен ефект върху потентността.",

"lt16": "Прах от плодовете на гуарана",

"lt17": "Стимулант, води до повишаване на сексуално желание, изостря възприятието на всички сетива и увеличава скоростта на реакцията. Усилва потентността, удължава половия акт, придава сила и подобрява издръжливостта.",

"lt18": "Цинков глюконат",

"lt19": "Той е основният градивен материал на молекулата на тестостерона – значително увеличава производството му, подобрява функциите на репродуктивната система и допринася за повишаване на качеството на произвежданите сперматозоиди.",

"lt20": "Тайната на лозовите охлюви",

"lt21": "Силен афродизиак, повишава мъжката потентност",

"lt22": "<div class=\"course__block\"><p class=\"course__title\">ЕКСПЕРТНА<br>ОЦЕНКА</p> <div class=\"course__descr\">XX - гарантирано увеличение на пениса с 5 см на месец.</div><img alt=\"\" class=\"red__accent\" src=\"img/red__accent.png\"> <p class=\"course__text\">Този гел не предизвиква алергични реакции и каквито и да е други странични ефекти, не води до пристрастяване и най-важното - резултатът, постигнат при употребата, остава завинаги с Вас. </p></div><div class=\"course__pic\"><img alt=\"\" class=\"course__img\" src=\"img/course__pic.png\"></div><div class=\"doctor__block\"><div class=\"doctor__text\">С помощта на този гел Вие завинаги ще постигнете значителни <span class=\"doctor__text--accent\">промени в размера на пениса,</span> което пряко ще се отрази на сексуалния Ви живот: <span class=\"doctor__text--accent\"> Вие ще получавате невероятно удоволствие от контакта си</span> с жените и ще ги дарявате с мощни и продължителни оргазми.</div> <div class=\"doctor__descr\"> С XX винаги ще бъдете в режим на пълна бойна готовност! </div><img alt=\"\" class=\"doctor__pic\" src=\"img/pack.png\"></div>а<div class=\"doctor__name\">Главен лекар от отделението по урология, Александровска болница в гр.София</div>",

"lt23": "КАК РАБОТИ<br>XX",

"lt24": "Специалните ензими и афродизиаци в състава имат благоприятен ефект върху тъканите на пениса, които безопасно се разтягат, а заедно с тях и <span class=\"about__text--accent\">камерата на кавернозното тяло на пениса,</span> което от своя страна допринася за реалното увеличаване както на дължината, така и на обиколката.",

"lt25": "Гелът се нанася с масажиращи движения върху пениса, когато той е в ерекция.",

"lt26": "Вие със сигурност ще прибавите +5 см към дължината на пениса, след масажа с XX.",

"lt27": "За да получите по-добър ефект - нанасяйте гела половин час преди половия акт. Това допълнително ще стимулира <span class=\"about__item--accent\">растежа на пениса по дължина и увеличаване на обиколката му.</span>",

"lt28": "ЕКСТАЗЪТ НА ПАРТНЬОРКАТА ВИ<br><span class=\"trust__text--accent\">Е ГАРАНТИРАН</span>",

"lt29": "Гуарана, секретно вещество от лозови охлюви, аргинин и цинк – това е формулата, която ще накара всяка жена да иска още и още!",

"lt30": "ЦЯЛА НОЩ<br><span class=\"trust__text--accent\">ВСЯКА НОЩ!</span>",

"lt31": "Вие ще станете Ас в секс маратона благодарение на издържливостта и желязната ерекция.",

"lt32": "МОЩЕН<br><span class=\"trust__text--accent\">SEX DRIVE</span>",

"lt33": "Уникална формула, която увеличава производството на тестостерон - хормонът, който гарантира успеха на мъжете, в кръвта!",

"lt34": "БЪРЗ РЕЗУЛТАТ<br><span class=\"trust__text--accent\">БЕЗ СТРАНИЧНИ ЕФЕКТИ</span>",

"lt35": "Само след няколко дни ще усетите желязна ерекция и ще изпитате мощни оргазми.",

"lt37": "КОГА ЩЕ ВИДИМ <span class=\"easy__title--accent\">РЕЗУЛТАТИТЕ?</span>",

"lt38": "2 седмица",

"lt39": "Ерекция става по-продължителна и по-твърда, чувствителността на половия орган се увеличава 2 пъти. Дължината и обиколката на пениса се увеличава до 1,5 см. ",

"lt40": "3 седмица",

"lt41": "Вашият пенис е значително ПО-ГОЛЯМ, форма става анатомично правилна. Продължителността на половия акт се увеличава със 70%!",

"lt42": "4 седмица",

"lt43": "Пенисът на удължава с 4-5 см! В пъти се повишава качеството на секса. Оргазмът настъпва по-бързо и продължава 5-7 минути!",

"lt44": "Калоян Петров <span class=\"vk__age\">на 46 години</span>",

"lt45": "Впечатлен съм от <span class=\"vk__text--accent\">XX</span> - билката на инките за секс, исках да усиля оргазма, а в резултат на това пениса ми порасна с 2 см. Оргазмите са незабравими. Препоръчвам го.",

"lt46": "днес в 13:52 <span class=\"vk__like\">Харесвам <span class=\"vk__like--num\">17</span></span>",

"lt47": "Иван Пеев <span class=\"vk__age\">на 35 години</span>",

"lt48": "<span class=\"vk__text--accent\">Твърд като камък,</span> привих любов с мойта 4 пъти за една нощ  във всички ъгли на апартамента",

"lt49": "днес в 11:59 <span class=\"vk__like\">Харесвам <span class=\"vk__like--num\">15</span></span>",

"lt50": "Николай Тошев <span class=\"vk__age\">на 42 години</span>",

"lt51": "<span class=\"vk__text--accent\">Вече имам много сперма,</span> свършвам обилно върху корема на момичетата по няколко пъти на ден",

"lt52": "днес в 12:34 <span class=\"vk__like\">Харесвам <span class=\"vk__like--num\">10</span></span>",

"lt53": "Ивайло Василев",


"lt55": "<span class=\"odn__text--accent\">ЧЛЕНЪТ МИ СТОИ И ПУШИ!</span> С НИКАКВА ВИАГРА НЕ МОЖАХ ДА ПОСТИГНА ТОВА",

"lt56": "Мирослав Веселинов",


"lt58": "На моята 55 годишна възраст с жена ми правим <span class=\"odn__text--accent\">секс всеки ден.</span> Съпругата ми е много доволна! Добрият секс ми даде увереност като мъж. От тази нагласа изглежда морето ми е до колене))",

"lt59": "Александър Христов",

"lt60": "<script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -7*86400000);monthA = '01,02,03,04.,05,06,07,08,09,10,11,12'.split(',');var w = p.getDate();document.write(p.getDate() + '.' + monthA[p.getMonth()] +'.'+ p.getFullYear());</script> 1.06.2018 21:10",

"lt61": "Ефектът от употребата на <span class=\"odn__text--accent\">XX</span> надмина всички очаквания! Такава ерекция нямах даже от виаграта! Юнаци - това е страстрахотно нещо!!",


"lt63": "След излизане на статията на <span class=\"footer__text--accent\"><script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -7*86400000);monthA = Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>1 Юни</span> в списанието Playboy, наличието на стоката в склада <span class=\"footer__text--accent\">намалява!</span>",


"lt67": "Останаха: 7 опаковки",




"lt74": "При направена поръчка на <script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = 'Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script>8 Юни една опаковка<span class=\"action__text--accent\">ще струва<span class=\"price_main\">1 лев</span>*!</span>",






};

function Translater () {
            for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                    for (key in elements) {
                        elements[key].innerHTML = new_lang[class_name];
                    }
                }
            }
};