var new_lang = {

"lt0": "Лечение на <span class=\"order-title_green\">простатит</span> ",

"lt1": "по естествен начин",

"lt2": "Без<br>болка",

"lt3": "Без<br>операция",

"lt4": "Без ректален<br>масаж",

"lt5": "Поръча сега<br> <span class=\"form-title_green\">с намаление</span> ",

"lt8": "Държава<select class=\"form-input\"><option>България</option></select>",

"lt9": "Вашето име: <input class=\"form-input\" type=\"text\">",

"lt10": "Телефонен номер: <input class=\"form-input\" type=\"text\">",

"lt11": "До края на промоцията остават:",

"lt12": "поръчай",

"lt13": "\"Неловко\" заболяване – <span class=\"text-red\">много последици</span> ",

"lt14": "Простатитът е едно от заболяванията, което изисква голямо внимание. Ако не започнете лечението навреме, съществува риск от сериозни усложнения.",

"lt15": "Най-често срещаните от тях са:",

"lt16": "Импотентност",

"lt17": "Безплодие",

"lt18": "Аденом на простатата",

"lt19": "Уринарна инконтиненция",

"lt20": "Хронична болка в таза",

"lt21": "Рак на простатата",

"lt22": "Консервативни методи за <span class=\"text-red\">лечение на простатит</span> ",

"lt23": "Ректален масаж",

"lt24":  "Процедурата ръчен масаж на простатата. Повечето мъже смятат, че тава лечение е болезнено и унизително.",

"lt25": "Може да помогне на начален етап на заболяването.",

"lt26": "Цена: <span class=\"text-semiBold\">от 60000 лв.</span> ",

"lt27": "Лекарства",

"lt28": "Лечението с лекарства изисква внимателен подбор на лекарствата. Много от тях имат изключително неприятни странични ефекти.",

"lt29": "Може да помогне, ако успеете да намерите идеалното лекарство за Вас.",

"lt30": "Цена: <span class=\"text-semiBold\">от 40000 лв.</span> ",

"lt31": "Операция",

"lt32": "Не дава 100% гаранция за възстановяване. Чести случаи на усложнения и рецидиви след операцията (връщане на симптомите на простатита).",

"lt33": "Може да помогне само при 25% от случаите.",

"lt34": "Цена: <span class=\"text-semiBold\">от 1000000 лв.</span> ",

"lt35": "Народни методи",

"lt36": "Съществува голям риск да навредите на тялото си и да влошите състоянието на простатната жлеза. Действието на традиционните методи на лечение не е клинично доказано.",

"lt37": "Може да помогне като профилактика на заболяването.",

"lt38": "Цена: <span class=\"text-semiBold\">от 5000 лв.</span> ",

"lt39": "XX – <span class=\"text-green\">ще помогне на всички/span> ",

"lt40": "Напълно възстановява здравето на мъжете и облекчава симптомите на простатита:",

"lt41": "отстранява болката при уриниране",

"lt42": "намалява желанието за ходене на тоалетна, включително през нощта",

"lt43": "засилва сексуалната активност",

"lt44": "намалява риска от появата на ракови тумори",

"lt45": "предотвратява рецидив на заболяването",

"lt46": "предотвратява рецидив на заболяването",

"lt47": " <span class=\"text-green\">Силата на природата</span> във всеки компонент",

"lt48": "Африканска слива",

"lt49": "Примахва отока и възпалението на простатата, забавя развитието на асептично възпаление, спира прекомерния растеж на фибробластите в простатата, предотвратява образуването на туморна тъкан.",

"lt50": "Ликопен",

"lt51": "Бори се с всички фактори на мъжкото сексуално стареене. Антиоксидантът, предотвратява разрастването и миграция на туморната тъкан, намалява риска от рак на простатата.",

"lt52": "Палмово дърво",

"lt53": "Стимулира функцията на хормоналната система при производството на тестостерон. Засилва потентността. Спира образуването на фиброзна тъкан.",

"lt54": "Семена на тиква",

"lt55": "Възстановяват механизма на ерекция и подсилват имунитета. Спират появата на възпаление на простатата, премахва застоя в отделителната система.",

"lt56": "Мнение на специалист",

"lt57": "Простатитът причинява много неудобства на мъжете: парене при уриниране, остра болка в областта на пубиса, често желание за ходене до тоалетна. Липсата на лечение на това заболяване води до рак на простатата, импотентност и безплодие.",

"lt58": "На практика, простатитът може да бъде излекуван по три начина: 1) с операция и продължителна рехабилитация, и възможен рецидив; 2) с пиене на антибиотици, които имат много странични ефекти и не винаги дават резултат; 3) с наскоро създаденото натурално лекарство XX.",

"lt59": "На всички пациенти, на първо място препоръчвам лекарството XX. Той няма странични ефекти и се бори с болестта дори при най-тежката форма. Това лекарство осигурява на човешкото тяло всички необходими витамини и микроелементи за борба с възпалението на простатата.",

"lt60": "Веселин Марков, уролог.",

"lt61": "Трудов стаж - 23 години.",

"lt62": "Отзиви за XX",

"lt69": "Атанас, <span class=\"age\">на 41 години</span> ",

"lt70": "Повече от година имах остра болка в долната част на корема, след това започна да ме тресе и да ми пари в слабините. Антибиотиците, които ми изписваше лекаря, даваха само краткосрочен ефект. Масажите също. Веднага след като започнах да взимам XX - веднага се появиха намеци за възстановяване: спрях да тичам до тоалетната, постоянните болки изчезнаха и потентността ми се подобри. След курса от простатит останаха само спомени.",

"lt71": "Недялко, <span class=\"age\">на 55 години</span> ",

"lt72": "Простатитът не е просто болест, а цяла поредица от ограничения и страдания. Първо, честото желание за ходене до тоалетна не Ви дава възможност да се отдалечите от дома си. А болката при ходенето в тоалетната дори трудно може да се опише. Първо се опитах да се лекувам вкъщи – не се получи, а стана само по-зле. Във форума научих за XX. Започнах да го вземам и веднага се възстанових. Стигна ми само един курс на лечение, за да се отърва от простатита! Без никакви операции и масажи.",

"lt73": "Мартин, <span class=\"age\">на 32 години</span> ",

"lt74": "Сблъсках се с простатита, когато бях на 30 години. Бях много изненадан, мислех, че тази история се отнася само за по-възрастните хора. Веднъж разказах на приятеля си за моя проблем. Оказа се, че и той се е бил изправен пред този проблем, но успешно се отървал от него и ми препоръча XX. След две седмици на употреба отново се почувствах страхотно, сякаш нищо не се беше случвало. За един курс простатитът ми просто изчезна. Препоръчвам Ви това лекарство.",

"lt75": "Павлина, <span class=\"age\">на 46 години</span> ",

"lt76": "Съпругът ми страдаше дълго време от простатит. Вече не можех да гледам как страда и започнах да изучавам тази тема в интернет. Веднъж се натъкнах на отзиви за лекарството XX. Хората пишат за възстановяването си с негова помощ, и дори тези, които са имали доста сложни случаи. Вдъхнових се, убедих съпруга си да опита това лекарство, въпреки че изобщо не вярваше в положителния резултат. И какво си мислите, сега мъжа ми е напълно здрав! :)",

"lt85": "МОЛЯ,<br>ОБЪРНЕТЕ ВНИМАНИЕ!",

"lt86": "Броят на опаковките ХХ, необходими за достигането на желания резултат,<span class=\"alarm-bold\">се определят индивидуално и в отделни случаи могат да бъдат повече.</span> ",

"lt87": "Лечение на <span class=\"order-title_green\">простатит</span> ",

"lt88": "по естествен начин",

"lt89": "Без<br>болка",

"lt90": "Без<br>операция",

"lt91": "Без ректален<br>масаж",

"lt92": "Поръча сега<br> <span class=\"form-title_green\">с намаление</span> ",

"lt95": "Държава<select class=\"form-input\"><option>България</option></select>",

"lt96": "Вашето име: <input class=\"form-input\" type=\"text\">",

"lt97": "Телефонен номер: <input class=\"form-input\" type=\"text\">",

"lt98": "До края на промоцията остават:",

"lt99": "поръчай",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };