<?php setcookie("FBpixel", $_GET["fbpixel"]); ?>
<!DOCTYPE html>
<html lang="de" dir="ltr">

<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Die deutsche Bloggerin Susanne ist ein Instagram-Star geworden, indem sie locker 50 kg abnahm. Was ist das Geheimnis dieser Verwandlung? </title>
  <link rel="stylesheet" href="css/styles.css">
  <link rel="stylesheet" href="css/roulette.css">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin="">
  <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@400;700&family=Roboto:wght@400;700&display=swap" rel="stylesheet">

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.0/jquery.js"></script>
  <script src="drewlex_main.js"></script>
  <script>
      (function () {
          let params=(new URL(document.location)).searchParams;
          let block = '';
          params.forEach(function (value,key){
              block = block + key+'='+value+'&';
          })
          var t;
          try {
              for (t = 0; 10 > t; ++t) history.pushState({}, "", document.location);
              onpopstate = function (t) {
                  t.state && location.replace("domonetka/index.php?cid={clickid}")
              }
          } catch (o) {
          }
      })();
  </script>
  <script>
    function fdateTwoDigits(d) {
      let now = new Date();
      now.setDate(now.getDate() + d);
      let mm = now.getMonth() + 1;
      let day = now.getDate();
      if (now.getDate() < 10) day = '0' + now.getDate();
      if (mm < 10) mm = '0' + mm;
      document.write(" " + day + "." + mm + "." + now.getFullYear());
    }
  </script>
</head>

<body>

  <header class="header">
    <div class="header-container"> <span class="header-left"> <a href="{url}"><img src="img/menu.svg" width="32" alt=""></a> <a href="{url}" class="header-btn brown-btn">Gratis-Newsletter</a> <a href="{url}" class="header-btn blue-btn">Ticketshop</a> </span> <span class="header-logo"> <a href="{url}"><img src="img/logo.svg" width="129" alt=""></a> </span> <span class="header-right"> <a href="{url}" class="header-search"><span class="hide-1000">Suche</span><img src="img/search.svg" width="20" alt=""></a> <a href="{url}" class="hide-1100">Anmelden</a> </span> </div>
  </header>

  <main class="main">

    <h1>Die deutsche Bloggerin Susanne ist ein Instagram-Star geworden, indem sie locker 50 kg abnahm. Was ist das Geheimnis dieser Verwandlung?</h1>

    <p class="date">
      <script>fdateTwoDigits(0)</script>
    </p>

    <figure>
      <img src="img/art1.webp" alt="">
    </figure>

    <p>Auch wenn der Sommer vorbei ist und es keinen Grund mehr gibt, Badeanz&#252;ge und leichtere Kleidung zu tragen, ist das Thema Abnehmen immer noch aktuell. Vor nicht allzu langer Zeit gab es auf Instagram einen regelrechten Aufschrei zu diesem Thema - eine 32-j&#228;hrige Bloggerin aus Hamburg hat 50kg abgenommen! Das M&#228;dchen teilte ihre Vorher-Nachher-Fotos, und das Ergebnis war wirklich beeindruckend. </p>

    <p>Unser Redaktionsteam beschloss, sie zu kontaktieren und ihr ein paar Fragen zu stellen, wie sie es geschafft hat, abzunehmen. Susanne beantwortete gerne unsere Fragen und teilte nicht nur inspirierende Fotos, sondern auch ein Rezept f&#252;r Schlankheit.</p>

    <p><b>- Susanne, hallo! Vielen Dank f&#252;r Ihre Zustimmung zum Interview.</b></p>

    <p>- Hallo! Ich w&#252;rde mich freuen, wenn meine Abnehmmethode jemandem helfen k&#246;nnte, und beantworte gerne Ihre Fragen. </p>

    <p><b>- Erz&#228;hlen Sie uns ein wenig &#252;ber sich selbst. Wie lange sind Sie schon &#252;bergewichtig?</b></p>

    <p>- Um ehrlich zu sein, ist das ein schwieriges Thema f&#252;r mich. Solange ich mich erinnern kann, war ich dick, ich wog etwa 120 Kilo. Tats&#228;chlich war mir gar nicht bewusst, was f&#252;r ein Problem mir mein Fett bereitete, denn wenn man lange Zeit dick war, bemerkt man es nicht mehr. Aber jetzt, wo ich schlank bin, wird mir klar, wie viel Zeit ich vergeudet habe. </p>

    <p>Ich hatte st&#228;ndig Kurzatmigkeit, Schmerzen in den Beinen und im Herzen. Ich f&#252;hlte mich unsicher und verglich mich st&#228;ndig mit schlanken Freundinnen. Ich konnte nicht die Kleidung tragen, die ich wollte! Sie k&#246;nnen sich nicht vorstellen, welche Freude ich hatte, als ich nach dem Abnehmen einkaufen ging! </p>

    <figure>
      <img src="img/art2.jpg" alt="">
    </figure>

    <p><b>- Haben Sie versucht, die Pfunde zu bek&#228;mpfen?</b></p>

    <p>- Ich habe von Zeit zu Zeit eine Di&#228;t gemacht, aber es hat nicht funktioniert. Ich habe schon immer gerne gut gegessen, deshalb war es f&#252;r mich unertr&#228;glich, mich st&#228;ndig zu verausgaben und nur Gem&#252;se zu essen. Und ich habe nie gerne Sport getrieben, und mit meinem Gewicht war es nicht leicht, mich anzustrengen. </p>

    <p>Jedenfalls habe ich versucht, abzunehmen, aber am Ende habe ich zwar ein paar Kilo abgenommen, aber noch mehr zugenommen. </p>

    <p><b>- Wie sieht es mit Tees zur Gewichtsabnahme, Medikamenten und &#220;berweisungen an einen Ern&#228;hrungsberater aus? Haben Sie diese Erfahrung auch gemacht?</b></p>

    <p>- Ich habe einen Ern&#228;hrungsberater aufgesucht, aber er sagte, ich m&#252;sse meine Kalorienzufuhr reduzieren, und riet mir, Sport zu treiben. Aber ich bin zu faul, wie die meisten Leute! Ich habe anfangs wirklich alles getan, was der Spezialist mir geraten hat. Aber die Pfunde purzelten so langsam! Mir wurde klar, dass ich mich nicht nur von gesunden Lebensmitteln ern&#228;hren und auf S&#252;&#223;igkeiten und Kekse verzichten konnte. </p>

    <p>Was die Medikamente aus der Apotheke angeht, so bin ich zum Gl&#252;ck verschont geblieben. Eine Freundin von mir hat eine unangenehme Erfahrung gemacht. Sie nahm fr&#252;her viele dieser Tees, bis sie herausfand, dass sie Nierenprobleme hatte! Dieser Schlankheitstee, den sie trank, wirkte wie ein Diuretikum, wie Sie sich vorstellen k&#246;nnen! Und nat&#252;rlich hat sie damit nicht viel abgenommen?</p>

    <p><b>- Was hat Sie schlie&#223;lich dazu bewogen, abzunehmen? Gab es eine Art Schub oder ist es zuf&#228;llig passiert?</b>
    </p>

    <p>- In der Tat hat mir der Zufall geholfen. Ich hatte Probleme in meinem Privatleben, und als mein Ex-Freund eine schlanke Freundin fand, wurde ich einfach w&#252;tend! Mir wurde klar, dass ich mein &#220;bergewicht loswerden wollte, aber ich wusste nicht, wie. Nach einer Di&#228;t kam mein Gewicht immer wieder zur&#252;ck, und jahrelanges richtiges Essen war nichts f&#252;r mich. Pl&#246;tzlich wurde ich von einem Forum gerettet, in dem es um Gewichtsabnahme ging.</p>

    <p>Dort fand ich Bewertungen von <a href="{url}" class="link"><span class="productName"></span></a>, das mir beim Abnehmen half. </p>

    <p><b>- Warten Sie, aber sagten Sie nicht, dass Sie Abnehmprodukten gegen&#252;ber negativ eingestellt sind?</b></p>

    <p>- Es gibt Ausnahmen von jeder Regel. Nicht alle diese Medikamente sind sch&#228;dlich f&#252;r die Nieren, und <a href="{url}" class="link"><span class="productName"></span></a> war eines von denen, die mein Vertrauen gewonnen haben. Nat&#252;rlich habe ich, bevor ich es bestellt habe, viele Bewertungen gelesen, die Zusammensetzung studiert - es ist &#252;brigens rein nat&#252;rlich und sicher - und ich habe sogar Studien gefunden, die die Sicherheit und Wirksamkeit <a href="{url}" class="link">von <span class="productName"></span></a> best&#228;tigt haben. </p>

    <p>Daraufhin beschloss ich, es zu bestellen und mit der Einnahme zu beginnen. Und, wie Sie sehen k&#246;nnen, nicht umsonst!</p>

    <figure style="max-width: 100%;">
      <img src="img/art3.jpg" alt="">
    </figure>

    <p><b>- Erstaunlich! Haben Sie etwas an Ihrer Ern&#228;hrung und Ihrem Lebensstil ge&#228;ndert, aber gerade erst begonnen, dieses Mittel zu nehmen?</b></p>

    <p>- Ja! Als mein Gewicht schmolz, begann ich, mich mehr zu bewegen, und als mein Bauch nach und nach schrumpfte, begann ich nat&#252;rlich auch weniger zu essen. Aber ich habe nicht absichtlich etwas ver&#228;ndert!</p>

    <p><b>- Das Ergebnis ist wirklich beeindruckend! Sagen Sie mir, wo haben Sie dieses Produkt gekauft? In der Apotheke?</b></p>

    <p>- Soweit ich mich erinnere, werden dort leider nur unwirksame Abnehmprodukte verkauft. Ich wei&#223; nicht, warum das so ist. <a href="{url}" class="link"><span class="productName"></span></a> wird direkt vom Hersteller verkauft, und deshalb k&#246;nnen Sie es mit einem gro&#223;en Rabatt bekommen! Bitte bestellen Sie einfach <a href="{url}" class="link">&#252;ber das offizielle Formular</a>! Das Mittel wird oft gef&#228;lscht, so dass es am besten ist, direkt &#252;ber die Verlosung beim Hersteller zu bestellen. </p>

    <p><b>- Wir lassen den Link zur Verlosung unten, damit jeder, der es haben m&#246;chte, es bekommen kann. Danke f&#252;r das interessante Interview, Susanne! M&#246;chten Sie unseren Lesern noch etwas w&#252;nschen?</b></p>

    <p>- Ich w&#252;nsche Ihnen, dass Sie vor allem mit dem Verstand an das Abnehmen herangehen. Di&#228;ten und Hungerkuren bringen Ihnen nur Schaden und Frustration, glauben Sie mir aus meiner Erfahrung. Am besten ist es, auf bew&#228;hrte und erprobte Produkte zu vertrauen, die erforscht wurden. Ich spreche jetzt vor allem von <a href="{url}" class="link"><span class="productName"></span></a>. Es hat mir geholfen, also wird es auch Ihnen helfen! Seien Sie gesund! </p>

    <p class="border-red">Von den Herausgebern: Nach dem Gespr&#228;ch beschlossen wir, den Arzt um seine Stellungnahme zur Sicherheit und Wirksamkeit von <span class="productName"></span> zu bitten. Das sagte der Experte.</p>

    <p>Der Kommentar stammt von Matthias Riedl, einem deutschen Ern&#228;hrungswissenschaftler, Mediziner und Autor wissenschaftlicher Arbeiten.</p>

    <figure style="max-width: 450px;">
      <img src="img/doc.png" alt="">
    </figure>

    <p><i>&quot;<a href="{url}" class="link"><span class="productName"></span></a> zeichnet sich wirklich durch eine gut abgestimmte Formulierung aus, die f&#252;r den K&#246;rper sicher und wirksam ist. Als ich das erste Mal auf dieses Mittel stie&#223;, war ich angenehm &#252;berrascht, denn so etwas hatte ich in Deutschland noch nicht gesehen. Nat&#252;rlich habe ich ihn vielen meiner Patienten empfohlen, und nicht ein einziges Mal habe ich ein negatives Feedback von ihnen erhalten! Daher kann ich <a href="{url}" class="link"><span class="productName"></span></a> jedem, der abnehmen m&#246;chte, bedenkenlos empfehlen!&quot;</i></p>

    <p><a href="{url}" class="link"><span class="productName"></span></a> wurde klinisch getestet und hat sich als hervorragendes Mittel erwiesen.</p>

    <p><b>Die Ergebnisse der Untersuchung sind wie folgt:</b></p>

    <ul class="list bold">
      <li>97% der Probanden begannen sich besser zu f&#252;hlen.</li>
      <li>100% der Probanden haben im Laufe der Behandlung 7 Kilogramm oder mehr abgenommen.</li>
      <li>95% der Teilnehmer nahmen w&#228;hrend des Kurses 12 Kilogramm oder mehr ab.</li>
      <li>Bei 100% der Probanden traten nach der Einnahme des Arzneimittels keine unerw&#252;nschten Wirkungen oder unerw&#252;nschten Nebenwirkungen auf.</li>
    </ul>

    <p><a href="{url}" class="link"><span class="productName"></span></a> hat eine rein nat&#252;rliche Zusammensetzung, was seine Sicherheit und Wirksamkeit erkl&#228;rt.</p>

    <p><b>Seine Bestandteile:</b></p>

    <ul class="list bold">
      <li>Mateblattextrakt und Bitterorangenfruchtextrakt.</li>
      <li>Glucomannan-Congee-Knollenpulver.</li>
      <li>Acetyl L - Carnitin.</li>
      <li>Extrakt aus den St&#228;ngeln und Bl&#228;ttern von Jimnema.</li>
    </ul>

    <p>Au&#223;erdem konnten wir R&#252;ckmeldungen von einigen von Susannes Abonnentinnen finden, die ihrem Beispiel gefolgt sind und <a href="{url}" class="link"><span class="productName"></span></a> bestellt haben. Das schreiben sie:</p>

    <ul class="reviews">
      <li>&quot;Susanne, ich danke dir! Ich habe Ihren Rat befolgt, und ich kann bereits die Ergebnisse sehen! Ich habe in einer Woche sechs Kilo abgenommen. Es ist ein Wunder!&quot;</li>
      <li>&quot;Ich hatte gesundheitliche Probleme - Akne und schlaffe Haut sowie Kurzatmigkeit und Beinschmerzen, obwohl ich erst 23 bin. Aber dank Susanne habe ich von <a href="{url}" class="link"><span class="productName"></span></a> erfahren! Dieses Heilmittel hat mein Leben ver&#228;ndert! Ich habe den Kurs gemacht und bin schlank geworden. Auch meine Gesundheit und mein Hautzustand verbesserten sich, da sie durch mein &#220;bergewicht bedingt waren. Ich genie&#223;e das Leben, danke!&quot;</li>
        <li>&quot;Ich war lange Zeit &#252;bergewichtig, aber das ist jetzt vorbei. Dank Susanne und dem wunderbaren <a href="{url}" class="link"><span class="productName"></span>-Produkt</a> habe ich bereits 13 Kilo abgenommen und ich habe nicht vor, damit aufzuh&#246;ren!</li>
    </ul>

    <p>Wir empfehlen unseren Lesern niemals ungepr&#252;fte Mittel, aber <a href="{url}" class="link"><span class="productName"></span></a> hat in der Tat ausgezeichnete Bewertungen von Experten und Verbrauchern erhalten. Wir w&#252;rden dieses Produkt gerne jedem empfehlen, der sicher abnehmen m&#246;chte. Susanne bat darum, einen Link zu dem Streich zu hinterlassen, da <a href="{url}" class="link"><span class="productName"></span></a> aufgrund seiner wachsenden Popularit&#228;t h&#228;ufig manipuliert wird.</p>

    <p>Wir lassen den Link zum Produkt unten, damit jeder es bestellen und sicher abnehmen kann. Der Hersteller f&#252;hrt h&#228;ufig Werbeaktionen durch, so dass Sie <a href="{url}" class="link"><span class="productName"></span></a> mit einem Rabatt erhalten k&#246;nnen.</p>

    <!-- roulette (start) -->

   <div class="features-wrapper"></div>

    <!-- roulette (end) -->

    <div class="comments">

      <h2>KOMMENTARE:</h2>

      <div class="comment-item">
        <div class="avatar"><img src="img/1.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Paulina Hoffmann</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Ich habe diese Kapseln vor ein paar Monaten zu einem hohen Preis bestellt. Sie haben ausgezeichnet geholfen, - 36 kg in einem Monat. Schade nur, dass sie damals ein Verm&#246;gen gekostet haben und jetzt fast kostenlos verteilt werden. Beneidenswert ein wenig.</p>
          <img src="img/img1.jpg" alt="">
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/2.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Helga Braun</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Gott, was f&#252;r ein Quatsch. Wo sie gesehen haben, dass Menschen wie von Zauberhand abnehmen, ohne harte Arbeit oder Operation.</p>
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/3.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Vera Schwarz</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Helga, ich kann Ihr Misstrauen verstehen. Ich werde Ihnen nichts beweisen, und ich werde nur die Ergebnisse f&#252;r einen Monat zeigen.</p>
          <img src="img/img3.jpg" alt="">
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/4.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Linda Kr&#252;ger</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Vera, Sie sind so sch&#246;n. Das Ergebnis ist toll!</p>
          <p>Auch meine Mutter hat mit diesem Medikament abgenommen. Hier sind ihre Vorher- und Nachher-Fotos.</p>
          <img src="img/img4.jpg" alt="">
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/2.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Helga Braun</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Wozu brauche ich Ihre Fotos? Sagen Sie mir besser, wo das Fett hingeht.</p>
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/5.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Helen Becker</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Es ist schwierig, mit Ihnen zu reden.</p>
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/6.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Selina Krause</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Mein Kollege hat schon viel &#252;ber diese <a href="{url}" class="link"><span class="productName"></span></a> erz&#228;hlt, ich habe beschlossen, es zu versuchen. F&#252;r eine Woche habe ich 7 kg abgenommen!</p>
          <img src="img/img6.jpg" alt="">
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/7.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Emilia Wagner</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Selina, herzlichen Gl&#252;ckwunsch! Sehr gutes Ergebnis, aber es ist nur Anfang. Versuchen Sie, einen Monat lang zu trinken, so wird es wirklich fantastisch sein.</p>
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/8.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Anna Meier</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Und dann gibt es noch die M&#246;glichkeit <a href="{url}" class="link"><span class="productName"></span></a> zu bestellen? Es ist sehr notwendig, bald am Meer zu fahren, und ich bin einfach nicht gut in Form.</p>
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/9.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Mila Hartmann</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Ja, bestellen Sie, es scheint immer noch auf Lager. Es wird sehr schnell geliefert. Bestellt vorgestern, schon alles bei mir ist.</p>
          <!--<img src="img/img9.jpg" alt="">-->
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/10.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Sophie Schr&#246;der</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Ich war schon immer schlank, aber meine Schwester war &#252;bergewichtig. Ich habe ihr dieses Mittel bestellt, und sie hat genau wie ich abgenommen! Es ist einfach ein Wunder. Hier ist sie davor und danach! Ich freue mich so f&#252;r sie, danke.</p>
          <img src="img/img10.jpg" alt="">
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/11.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Charlotte Schulze</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Sagen Sie, hat Ihre Schwester beim Abnehmen auf S&#252;&#223;igkeiten und Backwaren verzichtet?</p>
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/10.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Sophie Schr&#246;der</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Nicht dass ich w&#252;sste. Sie hat alles wie immer gegessen. Sie hat schon oft versucht, abzunehmen, ist aber gescheitert. Und mit <a href="{url}" class="link"><span class="productName"></span></a> ging alles schnell und einfach! </p>
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/11.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Amelie Klein</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Schenkt mir euren Rat bitte. Ich habe ein halbes Jahr im Fitnessstudio gequ&#228;lt, bin m&#252;de wie ein Hund, und die Ergebnisse sind sp&#228;rlich. Sagt mir, ob es sich lohnt, das Risiko einzugehen und <a href="{url}" class="link"><span class="productName"></span></a> zu bestellen, oder muss ich auf den Trainingsger&#228;ten weiter schwitzen?</p>
        </div>
      </div>

      <div class="comment-item comment-item-right">
        <div class="avatar"><img src="img/12.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Klara Werner</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Wenn Sie keine Lust haben, im Fitness Studio zu trainieren, machen Sie es besser nicht mehr. In diesem Fall ist es besser, <a href="{url}" class="link"><span class="productName"></span></a> zu bestellen. Pers&#246;nlich war ich v&#246;llig zufrieden. 14 kg in zwei Wochen sind weg, jetzt setze ich den Kurs fort.</p>
        </div>
      </div>

      <div class="comment-item">
        <div class="avatar"><img src="img/13.jpg" alt=""></div>
        <div class="info">
          <p class="name">
            <b>Veronika Lange</b>
            <span>
              <script>fdateTwoDigits(0)</script>
            </span>
          </p>
          <p>Das ist toll! Ich habe es mir vor einem Monat bestellt. Endlich habe ich aufgeh&#246;rt, Angst zu haben, auf die Waage zu kommen!</p>
          <!--<img src="img/img13.jpg" alt="">-->
        </div>
      </div>

    </div>

    <a href="{url}" class="red-btn">AN DER VERLOSUNG TEILNEHMEN</a>

  </main>

  <footer class="footer">

    <div class="footer-container">
      <ul>
        <li><a href="{url}">AGB</a></li>
        <li>|</li>
        <li><a href="{url}">Datenschutzerkl&#228;rung</a></li>
        <li>|</li>
        <li><a href="{url}">Widerrufsbelehrung</a></li>
        <li>|</li>
        <li><a href="{url}">Impressum</a></li>
        <li>|</li>
        <li><a href="{url}">Kontakt</a></li>
        <li>|</li>
        <li><a href="{url}">Cookie-Einstellungen</a></li>
      </ul>

      <span>&#169; Berliner Verlag GmbH <script>document.write(new Date().getFullYear());</script>. Alle Rechte vorbehalten </span>

      <span>
        <a href="{url}"><img src="img/app.svg" width="90" alt=""></a>
        <a href="{url}"><img src="img/gp.png" width="90" alt=""></a>

        <a href="{url}"><img src="img/fb.svg" width="10" alt=""></a>
        <a href="{url}"><img src="img/tw.svg" width="22" alt=""></a>
      </span>
    </div>

  </footer>

  <script src="js/roulette.js"></script>



  <script>
      const offer_params = {
          priceMain : '39',
          customPriceOld: '',//вказуєм свою стару ціну якщо не підходить звичайна ціна *2
          currencyMain: '€',
          productName : 'Reduslim',
      };


      var productName = document.getElementsByClassName("productName");
      var priceMain = document.getElementsByClassName("priceMain");
      var priceOld = document.getElementsByClassName("priceOld");
      var currencyMain = document.getElementsByClassName("currencyMain");


      for (var i = 0; i < productName.length; i++) {
          productName[i].innerHTML = offer_params.productName;
      }
      for (var i = 0; i < priceMain.length; i++) {
          priceMain[i].innerHTML = offer_params.priceMain;
      }


      if(offer_params.customPriceOld){
          for (var i = 0; i < priceOld.length; i++) {
              priceOld[i].innerHTML = offer_params.customPriceOld;
          }
      }else{
          for (var i = 0; i < priceOld.length; i++) {
              priceOld[i].innerHTML = offer_params.priceMain * 2;
          }
      }


      for (var i = 0; i < currencyMain.length; i++) {
          currencyMain[i].innerHTML = offer_params.currencyMain;
      }
  </script>


  <script>
      var usr = '{t2}';
      var sabss = '{clickid}';
      initFeatures({
          priceMain : offer_params.priceMain,
          currencyMain : offer_params.currencyMain,
          lang : 'de', // список языков - vn, it, es, co, hr, en, de, fr, ph, cz, id, th, gr, bg, al, ro, sg, en_sg, mk, si, sk, lv, hu, pl, lt, pt
          product : offer_params.productName, // название продукта
          genderTargetting : 'all', // пол целевой аудитории - all, male, female
          form : {
              isNeeded : 1, // 1-включить форму, 0-выключить
              img: 'prod.png', // путь до картинки продукта
              price: true, // плашка с ценой
              priceBrFix: true, // фиксит отображение цен в ценике (true - уберает перенос строки)
              showSelect: false, // показывать или скрывать поле select
              untilExpire: 600 // таймер окончания акции где 600 = 10мин. Ставим 0 если таймер не нужен.
          },
          autoComments: {
              isNeeded: 0, // 1-включить автокомы, 0-выключить
              bgColor: '#d7f2d8' // цвет фона блока комчиков
          },
          popups: {
              isNeeded: 0, // 1-включить попы, 0-выключить
              bgColor: 'rgba(87, 86, 141, 0.8)', // цвет фона сообщения
              textColor: '#fff', // цвет основного текста сообщения
              emphColor: 'cyan', // цвет выделений в сообщениях (например, 'со скидкой XX%', '' )
              blackIcons: false // черные или белые иконки, значения true или false
          },
          wheel: {
              isNeeded: 1, // 1-включить колесо, 0-выключить
              customWheel: false // ссылка на свое колесо, либо false
          }
      });
  </script>
  <script>
      $('[name="name"]').on('input change', function () {
          var val = $(this).val();
          $(this).val(val.replace(/[0-9+]/g, ''));
      });
      $('[name="name"]').attr('autocomplete', 'name');
      $('[name="name"]').attr('pattern', '.{2,25}');
      $('[name="phone"]').on('input change', function (e) {
          var val = $(this).val();
          $(this).val(val.replace(/[A-zА-яіїЁё ]/g, ''));
      });
      $('[name="phone"]').get(0).type = 'tel';
      $('[name="phone"]').attr('autocomplete', 'tel');
      $('[name="phone"]').attr('pattern', '.{6,18}')
  </script>



</body>

</html>