var new_lang = {
"lt0": "Лекарства от А до Я",

"lt1": "Идентификатор на лекарството",

"lt2": "Добавки",

"lt3": "Проверка на Симптомите",

"lt4": "Заболявания",

"lt5": "Речник",

"lt6": "Медия<span class=\"icon-arrow-right2\"></span>",

"lt7": "Презентации",

"lt8": "Изображения",

"lt9": "Тестовете",

"lt10": "ОТИДИ",

"lt11": "Декларация за Поверителност",

"lt12": "За нас",

"lt13": "Контакти за връзка",

"lt14": "Условия за ползване",

"lt15": "Рекламна политика",

"lt16": "Всички права запазени © 2018 by RxList Inc. RxList не предоставя медицински съвети, диагнози или лечение. <a href=\"\">Вижте допълнителна информаци</a>.",

"lt17": "За най-важното: лекуваме остеохондроза правилно и бързо",

"lt18": "Прегледано от:<!--START HREFPOPOUT--> <a href=\"\" target=\"_blank\">Уилям С. Шийл-младши, доктор по медицина, FACP, FACR</a><!--END HREFPOPOUT-->",

"lt19": " <a href=\"\">начало</a>&nbsp;<span class=\"separator\">&gt;</span>&nbsp; <a href=\"\">презентация а-я списък</a>&nbsp;<span class=\"separator\">&gt;</span>&nbsp;съвети как да живеем с артроза презентация",

"lt20": "<span class=\"icon-shield\"></span>Поверителност &amp; Доверителна инормация",

"lt21": "Декларация за Поверителност",

"lt22": "За нас",

"lt23": "Контакти за връзка",

"lt24": "©2019 Inc. Всички права запазени., <a href=\"\">Условия за ползване.</a>",

"lt25": "RxList не предоставя медицински съвети, диагнози или лечение. <a href=\"\">Вижте допълнителна информаци</a>.",

"lt26": "Преди 20 години остеохондрозата се смяташе за заболяване, свързано с напредването на възрастта. Днес това е бич на младите хора. Защо? Отговорът е прост - седим на работа, после в транспорта и накрая вкъщи. От дългото седене натоварването се разпределя неравномерно върху таза и гръбначния стълб, натискът върху гръбначните дискове се увеличава и възникват болки в областта на врата, гърба и кръста. Но продължителното седене не е единственият проблем.",

"lt27": "Как протича остеохондрозата, а както и за начините на лечението й, ще ни разкаже нашия гост експерт – невролог, хиропрактик и вертебролог – Димитър Петев.",

"lt28": "- Здравейте, моля, кажете ни, наистина ли на остеохондрозата влияе само заседналия начин на живот?",

"lt29": "- Добър ден, не, разбира се. Например, много хора не знаят как правилно да вдигат тежести или да носят пакетите от супермаркета. В допълнение към това, неправилното хранене, недостатъчното количество течности, стресът, хипотермията и неудобните пози в съня само влошават проблема. Ако по-рано остеохондрозата се проявяваше след 40 годишна възраст, то сега и двадесетгодишни идват при мен.",

"lt30": "- Какви са симптомите на остеохондрозата?",

"lt31": "- Признаците са характерни по-скоро при влошаване, когато  в процеса са включени нервните структури. Тогава пациентът чувства:",

"lt32": "болка по гръбначния стълб (във всеки от отделите му);",

"lt33": "изтръпване на ръцете (при остеохондроза в областта на врата), краката (при остеохондроза в кръста);",

"lt34": "ограничаване на движенията в гръбначния стълб;",

"lt35": "нарушение на движенията в крайниците;",

"lt36": "ограничаване на движенията, чувство за скованост;",

"lt37": "напрежение в паравертебралните мускули.",

"lt38": "- Възможно ли е да диагностицираме остеохондрозата на ранен етап самостоятелно?",

"lt39": "- Най-често намаляването на гръбначните дискове, появата на костен растеж на прешлените, както и всички промени в ставите могат да бъдат открити само при ЯМР. Това означава, че проблемът вече съществува, но все още не го притеснява.",

"lt40": "- Остеохондрозата е коварна болест. С какво какво още е опасна тя??",

"lt41": "- Остеохондрозата е много по-опасна, отколкото изглежда. Тя може да бъде началната точка за разрушаването на всеки друг орган на тялото. Прогресирането на болестта води до загуба на работоспособност, дори до инвалидност.",

"lt42": "- Чух, че остеохондрозата на гърдите може да бъде объркана със сърдечен удар.",

"lt43": "- Точно така. 75% от пациентите идват при мен след болки в гърдите, които погрешно се считат за сърдечен удар. Факт е, че гръбначните нерви излизат от гръбначния мозък и гръбначния стълб отдясно и отляво. Дразненето им на определени нива може да бъде придружено от болка в гърдите, приличаща на болката в сърцето. Това се случва доста често и изглежда така:",

"lt44": "световъртеж;",

"lt45": "тежест в главата",

"lt46": "шум в ушите;",

"lt47": "ограничено дишане при вдишване;",

"lt48": "недостиг на въздух;",

"lt49": "сърцебиене;",

"lt50": "трепери вътре в гръдния кош с последваща болка.",

"lt51": "- Как да различим къде всъщност боли?",

"lt52": "- Това доста трудно може да се направи самостоятелно. Но болката, идваща от гръбначния стълб, се усилва при вдишване, кашлица и кихане.",

"lt53": "ПРОВЕРЕТЕ СЕ:",

"lt54": "шийния отдел",

"lt55": "гръден отдел",

"lt56": "лумбален<br>отдел",

"lt57": "кръста<br>",

"lt58": "<strong>Остеохондроза на шийния отдел на гръбначния стълб: </strong > болки в сърцето, главоболие, виене на свят с кратка загуба на съзнанието, тъпи болки, слабост на мускулите на шията и раменете.",

"lt59": "<strong>Остеохондроза на гръдния отдел на гръбначния стълб: </strong> остра болка в гърдите, междуребрена болка при ходене и дишане.",

"lt60": "<strong>Остеохондроза на кръста: </strong> тъпи болки в кръста и в краката, след това обикновено се наблюдава изтръпване на крайниците, нарушена подвижност.",

"lt61": "<strong>Често срещани:</strong> включва всички части на гръбначния стълб.",

"lt62": "- Остеохондроза - това неизбежно ли е или гръбначният стълб може да бъде спасен?",

"lt63": "- Възможно е да се предотврати прогресията и развитието на усложненията. За да направите това, трябва да водите не само активен начин на живот и да се храните правилно, но и да укрепите мускулния си корсет.",

"lt64": "- А какво да правят тези, които вече имат диагноза остеохондроза? Тя може ли да се излекува?",

"lt65": "- Да, разбира се. Днес медицината е направила огромна стъпка в лечението на остеохондрозата.",

"lt66": "- Така ли? Разкажете ни повече!",

"lt67": "- На конференция, посветена на заболяванията на гръбначния стълб, с колегите ми активно обсъждахме нов крем за борба с остеохондрозата Artrovex.",

"lt68": "- За него за първи път научих от изследванията на един професор от Медицинския университет в Харвард, където той изнесе удивителни данни от изследванията. Лечебните свойства на Artovex се основават на прости, но много <b>важни за костната тъкан съединения, </b>синтезирани от черния дроб на акулите.",

"lt69": "<b>Черният дроб от акула</b>увеличава пропускливостта на ставна капсула, улеснява нормалното отлагане на калций в костната тъкан, потиска развитието на дегенеративни процеси в ставите, допринася за регенерацията на ставната торбичка и хрущялните повърхности на ставите, увеличава производството на ставната течност, намалява болката и увеличава подвижността на засегнатите стави.",

"lt70": "В състава на крема няма антибиотици и хормони, които изискват индивидуален подход при съставяне на лечението. Активните съставки са натурални и нямат отрицателни странични ефекти. Така че веднага въведох Artrovex в моята практика.",

"lt71": "- Колко бързо видяхте резултатите от такова лечение? И как го приложихте в практиката си?",

"lt72": "- Изписвах Artrovex  и като самостоятелно лечение, и в помощ на мануалната терапия в особено трудни случаи. При използването на Artovex, всички пациенти се чувстват по-добре още след първия сеанс. И след лечението, 75% от пациентите възстановиха съединителната тъкан и увеличиха лумена между прешлените.",

"lt73": "- Ефективно е. С рецепта ли се изписва Artovex? Има ли го свободно в аптеките?",

"lt74": "- Това лекарство  се продава без рецепта, но тъй като е сравнително наскоро на пазара, можете да го купите само по поръчка в аптеката или директно от производителя. Искам да отбележа, че когато поръчвате сами няма да плащате фармацевтична комисионна.",

"lt75": "- Благодаря много за интервюто, д-р Петев. Вие като специалист сте вдъхнали надежда на много хора, че могат да се излекуват.",

"lt76": "- Много Ви благодаря за поканата. И накрая, искам да пожелая на всички да се научат да работят със стресовите ситуации и да не пренебрегват предупредителните «сигнали» на тялото под формата на болка.",

"lt77": "Поръчайте Artrovex без комисионна",

"lt78": "Коментари:",

"lt79": "Надежда Цонева",

"lt80": "Аз имам същия проблем. Хондрозата просто ме измъчи. Смених си леглото на по-твърдо, и възглавницата също. Минах курс от инжекции с лекарствата, предписани ми от невролога, постоянно правя гимнастика, но всичко е безполезно(",

"lt81": "Невена Велчева",

"lt82": "Първият път си помислих, че съм получила сърдечен удар. Докато чакахме линейката, мислех, че е дошъл моят час. Лекарите ми направиха кардиограма, казаха, че според нея, мога да летя в космоса. След това се проверих главата, ЯМР и шапка си слагах, също всичко е наред. Накратко страшно нещо е остеохондрозата на врата. И най-важното - нищо не помага. Искам да опитам Artrovex. Някой друг опитвал ли го е?",

"lt83": "Даниела Дончева ",

"lt84": "да. дори на врагът си не пожелавам хондроза. знам за какво говоря, защото от 20-годишна възраст се мъча с него. инжекции, гимнастика, остеопат, лекари - всичко е безполезно. честно, когато реших да опитам Artrovex, нямах особена надежда, но след 2 седмици бях шокирана от резултата. а след месец хондрозата, която ме преследваше почти 20 години, изчезна някъде. продължава да правя гимнастика, но всичко останало захвърлих, мисля, че вече нямам нужда.",

"lt85": "Красимира Асенова",

"lt86": "Толкова ми е познато всичко това...",

"lt87": "Иван Костов",

"lt88": "И аз се подписвам.И аз имах няколко пъти такива състояния, когато си мислех, че това е краят. А виновна за това е остеохондрозата на врата. Седях в тоалетната, изведнъж ми притъмня пред очите и сърцето ми заби лудо. Единствената ми мисъл беше, че е тъпо да умреш в тоалетната. Също ще опитам Artrovex, защото вече нямам сила.",

"lt89": "Емилия Петрова",

"lt90": "Хайде на фитнес, хора. На фитнес. Един добър треньор и упражнения със собственото си тегло, без уреди",

"lt91": "Христо Недев",

"lt92": "Няма да помогне. Ходя на фитнес, имам много добър и компетентен треньор. Но по отношение на врата, той практически е безсилен. Така че гърба, краката, ръцете са за фитнеса, а за врата е само Artrovex. Нищо друго не ми помага.",

"lt93": "Михаил Маринов",

"lt94": "Много Ви благодаря за статията! Отдавна ме измъчва този въпрос.",

"lt95": "Йорданка Енчева",

"lt96": "Ще споделя своя опит.",

"lt97": "И аз имам остеохондроза на врата и гръдния кош, сега и кръста.",

"lt98": "Нарушен сън, главоболие, и не само това.",

"lt99": "Също много неща прочетох и разгледах. Стандартното лечение в болницата помогна за шест месеца, масажът също стига само за това време. Остеопати, масажисти  - хубаво, но също за известно време. И пак пари... Но аз не ставам по-богат.",

"lt100": "И, аз също взех нещата в свои ръце, на свой собствен риск Активно търсех някакъв комплекс от упражнения и намерих Artrovex. С него гръдният ми кош някак си \"се отвори\". Сънят ми се оправи, главоболието вече не ме притеснява. Лесно клякам, лесно се движа, навеждам се. Движенията станаха пълни и лесни. Намаляха проявите на нарушаване на седалищния нерв. Май, това е всичко. Но съвсем различно усещане от живота, различно качество. И всичко това благодарение на Artrovex.",

"lt101": "Ивета Христова",

"lt102": "През последните няколко години спах на ортопедичен матрак. Гърбът ме болеше постоянно, имах много чести главоболия, които минават само след масаж на гърба и врата. Ако заспя на друго място, се събуждам с такива болки в гърдите, че дори не мога да дишам от болка... Мисля също да опитам Artrovex.",

"lt103": "Цветелина Василева",

"lt104": "Задължително опитайте. Добре, че сега има такова лекарство. Спомням си, че бях на 21 години, когато ми поставиха диагнозата остеохондроза на врата + синдром на гръбначната артерия. Влязох в болница. Там ми сложиха системи, инжекции, но не ми направиха никакви процедури. Изписаха ме, а след това всичко отначало - сърцето ми бясно заби, притъмня ми пред очите, хвърли ме в пот и вдигнах кръвно налягане със същия висок пулс. Отново линейката ме докара в болницата. Най-обидното е, че след като лежах още 10 дни, не ми казаха нищо. После още 30 години ми отне борбата с остеохондрозата. Това не е живот, а мъчение. Колко пари бяха вложени. И наскоро и по-малката ми дъщеря също на 20 години започна да страда от хондроза. Тя намери Artrovex и веднага ми го купи. Най-накрая живея живота, който винаги ми е липсвал",

"lt105": "Поръчайте Artrovex без комисионна",

"lt106": "RxList Начало",

"lt107": "Лекарства &amp; Медикаменти",

"lt108": "Презентации",

"lt109": "Инструмент за идентификация на лекарствата",

"lt110": "Витамини, Билки и&amp; Хранителни добавки",

"lt111": "Изображения",

"lt112": "Заболявания",

"lt113": "Проверка на Симптомите",

"lt114": "Речник",

"lt115": "Тестовете",

"lt116": "За RxList",

"lt117": "Контакти на потребителя RxList",

"lt118": "Terms of Use",

"lt119": "Декларация за Поверителност",

"lt120": "Спонсорска политика",

"lt121": "Фармацевтични фирми от А до Я",

"lt122": "Карта на сайта",

"lt123": "WebMD",

"lt124": "Medscape",

"lt125": "Medscape Reference",

"lt126": "eMedicineHealth",

"lt127": "MedicineNet",

"lt128": "OnHealth",

"lt129": "WebMDRx",

"lt130": "Всички права запазени © 2019 by RxList Inc. RxList не предоставя медицински съвети, диагнози или лечение. <a href=\"\">Вижте допълнителна информаци</a>."

};

function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };