var new_lang = {

"lt0": "SiO Blog",
 
"lt2": "Περιποιήσεις για την ομορφιά",
 
"lt3": "Περισσότερα",
 
"lt4": "Beauty Routines",
 
"lt5": "διαβάστε σε 5 λεπτά.",
 
"lt6": "Πώς να φαίνεσαι νεότερος απ’ ότι είσαι αν δεν υπάρχει δυνατότητα να πηγαίνεις σε κέντρα αισθητικής;",
 
"lt7": "ΣΥΝΤΑΚΤΗΣ: Πιστοποιημένος ειδικός σε θέματα ηλικιακών αλλαγών Άννα Μπατάκη.",
 
"lt8": "ΣΧΕΤΙΚΑ ΑΡΘΡΑ",
 
"lt9": "ΛΙΦΤΙΝΓΚ ΠΡΟΣΩΠΟΥ",
 
"lt10": "Λείανση ρυτίδων",
 
"lt11": "Λίφτινγκ λαιμού",
 
"lt12": "Beauty Routines",
 
"lt13": "Ο χρόνος επιφέρει αλλαγές στην εμφάνισή μας. Οι ρυτίδες γίνονται βαθύτερες και το δέρμα δεν είναι τόσο σταθερό και λαμπερό όσο πριν από μερικά χρόνια. Μερικοί άνθρωποι αποδέχονται τις φυσικές αλλαγές, αλλά οι περισσότερες γυναίκες θέλουν να παραμένουν νέες όσο το δυνατόν περισσότερο. Για τον λόγο αυτό, χαλάνε πάμπολλα λεφτά σε αισθητικούς, αγορά ακριβών προϊόντων για την περιποίησή τους και πλαστικές επεμβάσεις. Τι γίνεται αν σας πω ότι υπάρχει ένας τρόπος να σταματήσει η διαδικασία γήρανσης με φυσικό τρόπο; Εξάλλου, οι πλαστικές επεμβάσεις δεν κάνουν τους ανθρώπους νεότερους, τους κάνουν διαφορετικούς. Θα σας πω πώς να ευθυγραμμίσετε τη δομή και να σφίξετε το δέρμα, να αφαιρέσετε τις σακούλες κάτω από τα μάτια και να δώσετε μια νέα εμφάνιση με τη βοήθεια ενός μόνο σκευάσματος.",
 
"lt14": "Στην αρχή, θέλω να σας δείξω ένα από τα χιλιάδες σχόλια όπου οι άνθρωποι εκφράζουν την ευγνωμοσύνη τους. Η ασθενής μου είπε με κάθε λεπτομέρεια την ιστορία της. Δεν θα μπορούσα να πω καλύτερα από αυτήν.",
 
"lt15": "Βίκυ, 37 ετών",
 
"lt16": "Όταν το σώμα μου γέμισε με βαθιές ρυτίδες, ένιωθα ντροπή να φοράω ντεκολτέ και δεν μπορούσα να κρύψω το πρόσωπό μου με ρούχα. Οι κρέμες μου σταμάτησαν να βοηθούν και αναγκάστηκα να αναζητήσω άλλους τρόπους για να λύσω πρόβλημα. ",
 
"lt17": "Τα οικονομικά μου δεν μου επιτρέπουν να ξοδεύω χρήματα σε αισθητικούς. Στο ίντερνετ, άρχισα να ψάχνω για διάφορα προϊόντα αντιγήρανσης και τεχνικές μασάζ προσώπου. Δοκίμασα πολλά πράγματα, ειδικά μάσκες που έφτιαχνα μόνη μου. Δεν υπήρχε σχεδόν κανένα αποτέλεσμα. ",
 
"lt18": "Στο τέλος, σταμάτησα να χρησιμοποιώ τις παραδοσιακές συμβουλές και άρχισα να ψάχνω απάντηση από τους ειδικούς. Έτσι, βρήκα τυχαία ένα άρθρο όπου μια αισθητικός μιλούσε για τους κινδύνους και την αναποτελεσματικότητα πολλών ακριβών κρεμών. Μου κίνησε το ενδιαφέρον και αποφάσισα να την συμβουλευτώ ονλάιν.",
 
"lt19": "Η αισθητικός πρότεινε να δοκιμάσω μια νέα κρέμα <a href=\"#ordera0\"> Intenskin </a>. Κυκλοφόρησε πρόσφατα από μια κορυφαία εταιρεία καλλυντικών, αλλά έχει ήδη γίνει δημοφιλής ανάμεσα στους αστέρες, τους bloggers και ειδικούς σε θέματα ομορφιάς.",
 
"lt20": "Η κρέμα έχει δύο τεράστια πλεονεκτήματα - ευελιξία και φυσική σύνθεση. Η κρέμα είναι κατάλληλη για τα μάτια, το πρόσωπο και το λαιμό. Περιέχει μεγάλη ποσότητα φυσικών μεταλλικών συστατικών και ιχνοστοιχείων που βελτιώνουν όχι μόνο την κατάσταση του δέρματος, αλλά επίσης αφαιρεί τις ρυτίδες που μου δηλητηρίαζαν τη ζωή. Και το πιο σημαντικό, η αγορά μιας κρέμας που εξαλείφει τα ελαττώματα σε όλες τις προβληματικές περιοχές συμφέρει πιο πολύ. ",
 
"lt21": "Η σύνθεση της κρέμας βοηθά στην παραγωγή κολλαγόνου. Με τα χρόνια, αυτή η δράση εξασθενεί και η κρέμα βοηθά το δέρμα να ανανεώνεται όπως όταν ήσασταν 20 χρονών. Εκτίμησα αμέσως το αποτέλεσμα της <a href = \" # Το ordera0\"> Intenskin </a>. Η κρέμα αυτή δεν φράζει τους πόρους, αντίθετα, τους καθαρίζει και τους στενεύει. Μετά από μερικές ημέρες, συνειδητοποίησα ότι το δέρμα μου σταμάτησε να λιπαίνει και να ξεραίνεται κατά τη διάρκεια της ημέρας (το δέρμα μου είναι μικτό). Μετά από δύο εβδομάδες το δέρμα μου έγινε ενυδατωμένο και σφριγηλό.",
 
"lt22": "Κάθε μέρα κοίταζα προσεκτικά τις ρυτίδες μου. Μερικές δεν μπορούσα να τις βρω. Μετά το τέλος της θεραπείας, πέταξα τις άδεις συσκευασίες και έγινα 15 χρόνια νεότερη.",
 
"lt23": "Σας ευχαριστώ που μου αποκαλύψατε ένα τόσο προσιτό μυστικό για να ξαναγίνω νέα. Τώρα χρησιμοποιώ μόνο το <a href=\"#ordera0\">Intenskin</a>. ",
 
"lt24": "Πάντα χαίρομαι που λαμβάνω τέτοιου είδους μηνύματα στα οποία οι άνθρωποι μου εκφράζουν ευγνωμοσύνη. Μπορώ να φέρω πολλά παραδείγματα. Όπως την <b>Αγγελική, που είναι 45 ετών. </b>",
 
"lt25": "Ζήτησε την συμβουλή μου για να επιβραδύνει τη γήρανση. Της έκανα πίλινγκ και έβαλα μια αναζωογονητική μάσκα. Της συμβούλευσα να χρησιμοποιεί την κρέμα Intenskin στο σπίτι. Τρεις μήνες αργότερα, ήρθε για να με ευχαριστήσει. Τι άλλαξε κατά τη διάρκεια αυτής της περιόδου; Έφυγε το απονεκρωμένο στρώμα της επιδερμίδας και αποκαταστάθηκε η κυκλοφορία του αίματος. Αυτό επέτρεψε στις ευεργετικές ουσίες της κρέμας να διεισδύσουν στα βαθιά στρώματα του δέρματος. Μειώθηκαν οι σακούλες κάτω από τα μάτια, οι μιμητικές ρυτίδες, το οβάλ του το πρόσωπο ήταν σφιγμένο, τα βλέφαρα ανυψωμένα. Η ποιότητα του δέρματος έγινε πολύ καλύτερη, καθώς εξαφανίστηκαν η ξηρότητα και οι χρωστικές κηλίδες.", 
 
"lt26": "Η <b> Μαρία </b> στα 42 της χρόνια δεν ήταν καθόλου ευχαριστημένη με την εμφάνισή της. Ξηρότητα, βαθιές ρυτίδες, ανομοιομορφία και πρήξιμο. Προγραμματίστηκε μια σταδιακή διόρθωση σε συνδυασμό με βιοαναζωογόνηση, νήματα, αλλαντικές τοξίνες, πίλινγκ με συγκεκριμένη ακολουθία. Για φροντίδα στο σπίτι, της πρότεινα την ΧΧ. Αλλά λόγω προβλημάτων υγείας, η ασθενής δεν μπορούσε να με επισκέπτεται και για τρεις μήνες χρησιμοποιούσε μόνο την κρέμα. Τα αποτελέσματα ξεπέρασαν όχι μόνο τις δικές τις, αλλά και τις δικές μου προσδοκίες. Εξαφανίστηκαν οι μιμητικές ρυτίδες, η χρώση του δέρματος και η ξηρότητα, βελτιώθηκε η δομή το δέρμα και το χρώμα του προσώπου, χωρίς πρόσθετες αισθητικές επεμβάσεις. ",
 
"lt27": "Μετά από ένα τέτοιο πείραμα, άρχισα να συμβουλεύω το Intenskin σε πολλούς από τους ασθενείς μου που αντιμετωπίζουν δυσκολίες με τη περιποίηση του δέρματος.",
 
"lt28": "Πολλές γυναίκες δεν έχουν την ευκαιρία να πηγαίνουν σε αισθητικούς και να ξοδεύουν χρήματα για διόρθωση με λέιζερ, τη μεσοθεραπεία, υλικά πλήρωσης, βιοενζυμοποίηση και άλλες διαδικασίες. Η <a href=\"#ordera0\"> Intenskin </a> ενεργοποιεί το κολλαγόνο του δέρματος, αποκαθιστώντας ένα ένα τα στρώματά του και καθιστώντας λιγότερο αισθητές τις ρυτίδες. Και το πιο σημαντικό, η κρέμα είναι διαθέσιμη σε όλους και μπορεί να αγοραστεί όχι μόνο από αισθητικός, αλλά απευθείας από τον κατασκευαστή. ", 
 
"lt29": "Σήμερα θέλω να σας δώσω μια προσωπική έκπτωση στην αγορά της. Μπορείτε να την παραγγείλετε με έκπτωση 50%. Ελπίζω ότι αυτό το μέσο θα αλλάξει τη ζωή κάποιου ανθρώπου προς το καλύτερο.",
 
"lt30": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε το όνομα και τον αριθμό τηλεφώνου σας. <span> Βιαστείτε! Χρόνος που απομένει: </span> <div class = \" all-form__count \"> <span class = \"all-form__min \"> 10 </span>: <span class = \"all-form__sec \"> 00 </span> </div> ",
 
"lt31": "Υπόδειγμα αίτησης <span> Intenskin </span>",
 
"lt32": "Η χώρα σας:",
 
"lt33": "Το όνομά σας:",
 
"lt34": "Τηλέφωνο:",
 
"lt35": "Έκπτωση 50%",
 
"lt38": "Σχόλια",
 
"lt39": "Βαγγέλης",
 
"lt41": "Σας ευχαριστώ πολύ για το άρθρο, ψάχνω ένα τέτοιο μέσο για πολύ καιρό.",
 
"lt42": "Αναστασία",
 
"lt44": "Χρησιμοποιώ επίσης αυτή την κρέμα. Και στα 50 μου μοιάζω με 40χρονη. Τη παρήγγειλα από το ίντερνετ πριν από έξι μήνες και μόλις τώρα τελείωσε. Το αποτέλεσμα είναι εκπληκτικό. Το δέρμα δεν είναι απλά απαλό, έχει γίνει λείο, οι ρυτίδες έγιναν μικρότερες και οι πόροι μειώθηκαν. Μου άρεσε πολύ αυτή η κρέμα. ",
 
"lt45": "Αμαλία",
 
"lt47": "Είμαι ενθουσιασμένη! Αισθάνομαι υπέροχα μετά τη χρήση της κρέμας, φαίνομαι μερικά χρόνια νεότερη. Η κρέμα είναι φυσική και δεν προκαλεί αλλεργίες (αν και είμαι πολύ ευαίσθητη σε πολλά συστατικά). Μετά από ένα μήνα χρήσης, για μένα προσωπικά, τα αποτελέσματα είναι καλύτερα από τις ενέσεις που κάνουν στα κέντρα αισθητικής.",
 
"lt48": "Ηρώ",
 
"lt50": "Εμπνέει πολύ και χαρίζει ελπίδα, ευχαριστώ!",
 
"lt51": "Αγγελική",
 
"lt53": "Εγώ η ίδια χρησιμοποιώ αυτό το σκεύασμα. Δεν θα πω τίποτα περιττό, απλά θα δείξω μια φωτογραφία με το δέρμα μου μετά από δύο μήνες χρήσης.",
 
"lt54": "Ιουλία",
 
"lt55": "07/04/2021",
 
"lt56": "Ξέρει κανείς σε ποια ηλικία μπορεί αρχίσει κανείς να τη χρησιμοποιεί; Δεν αναγράφεται πουθενά στη συσκευασία, δεν υπάρχουν αυστηροί περιορισμοί επειδή δεν υπάρχουν σιλικόνες στη σύνθεση που είναι επιβλαβείς για το δέρμα μια νεαρής κοπέλας. Είναι ένα εντελώς φυσικό προϊόν. ",
 
"lt57": "Εστέρ",
 
"lt59": "Μπορεί πραγματικά να χρησιμοποιηθεί σε οποιαδήποτε ηλικία. Ένα τόσο απλό, αλλά πολύ αποτελεσματικό σκεύασμα με βοήθησε να καταπολεμήσω την αιτία των συμπλεγμάτων, τις σακούλες κάτω από τα μάτια και τις ρινοχειλικές πτυχές. Είμαι πολύ χαρούμενη!",
 
"lt60": "Μαρία",
 
"lt62": "Το αποτέλεσμα είναι πολύ καλό. Σίγουρα θα αγοράσω αυτήν την κρέμα για τον εαυτό μου και τη μαμά μου.",
 
"lt63": "Ευτυχία",
 
"lt65": "Αγόρασα επίσης αυτή την κρέμα από τον αισθητικό μου. Και μετά μετακόμισε σε άλλη πόλη και για μεγάλο χρονικό διάστημα δεν μπορούσα να βρω έναν καλό ειδικό. Και όταν τελείωσε η κρέμα, άρχισα να το ψάχνω στο ίντερνετ. Βρήκα το επίσημο σάιτ και είναι τρεις φορές φθηνότερο! Έτυχα να τη πετύχω σε προσφορά και να την αγοράσω με έκπτωση 50%. Γιατί δεν την είχα αγοράσει πριν η ίδια και πλήρωσα παραπάνω; Ούτε που το ξέρω.",
 
"lt66": "Σταματίνα",
 
"lt68": "Δεν είχα βαθιές ρυτίδες, αλλά το δέρμα μου ήταν κρεμασμένο και μαραζωμένο. Για πολύ καιρό δεν μπορούσα να βρω ένα μέσο που θα το αναζωογονούσε. Είναι καλό που ανακάλυψα την <a href = \"#ordera0 \"> Intenskin </ a>. Τώρα φαίνομαι δεκαπέντε χρόνια νεότερη.",
 
"lt69": "Αφήστε ένα σχόλιο",
 
"lt70": "Αποστολή",
 
"lt71": "Το μήνυμά σας έχει σταλεί για εποπτεία",
 
"lt72": "Υπηρεσία <i class = \" fa fa-chevron-down\"> </i>",
 
"lt73": "Ο λογαριασμός μου",
 
"lt74": "Επαφές",
 
"lt75": "Κοινή χρήση",
 
"lt76": "Σχετικά με εμάς <i class = \" fa fa-chevron-down\"> </i>",
 
"lt77": "Σχόλια",
 
"lt78": "Blog",
 
"lt79": "Βίντεο",
 
"lt80": "Πληροφορίες <i class = \" fa fa-chevron-down\"> </i>",
 
"lt81": "ΕΡΩΤΗΣΕΙΣ-ΑΠΑΝΤΗΣΕΙΣ",
 
"lt82": "Βοήθεια",
 
"lt83": "Άρθρα",
 
"lt84": "<span> © <span class = \"year\"> 2021 </span> SIO Beauty. </span> <a href=\"#\"> Αιτήματα και προϋποθέσεις </a> | < a href = \"#\"> Πολιτική απορρήτου </a> <br> <span class = \"credits\"> Τα αποτελέσματα ενδέχεται να διαφέρουν. Με βάση δερματολογικά εγκεκριμένη κλινική έρευνα και επικύρωση ξένου εργαστηρίου </span> ",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };