var new_lang = {









 
"lt0": " DR.DERM ",
 
"lt1": "< mark >DR.DERM - </mark > υγιές δέρμα χωρίς προβλήματα",
 
"lt2": "<mark> Γρήγορα </mark> αφαιρεί τον κνησμό και το ξεφλούδισμα",
 
"lt3": "<mark> Θεραπεύει τις</mark>ψωριασικές πλάκες",
 
"lt4": "<mark> Εξαλείφει τις </mark> αιτίες της ψωρίασης",
 
"lt5": "<mark>Αποτρέπει </mark> τη διάδοση της νόσου",
 
"lt6": "Παραγγείλτε < span > < mark > με έκπτωση </ mark > </ span > τώρα",
 
"lt9": "Μέχρι το τέλος της προσφοράς απομένει:",
 
"lt10": "ώρες",
 
"lt12": "λεπτά",
 
"lt14": "δευτερόλεπτα",
 
"lt15": "Χώρα",
 
"lt16": "Όνομα",
 
"lt17": "Τηλέφωνο",
 
"lt18": "Αγορά με έκπτωση",
 
"lt19": "υγιές δέρμα",
 
"lt20": "<div class=\"section__title healthy__title aos-init\" data-aos=\"fade-up\">Τι συμβαίνει με την <mark>επιδερμίδα όταν έχετε ψωρίαση; </ mark > </ div > < mark > η οποία έχει πέντε επίπεδα. </mark> Αυτή βασίζεται στα κερατινοκύτταρα , τα οποία έχουν μέσο όρο ζωής 28 ημέρες. Κατά την ψωρίαση, τα κερατινοκύτταρα πολλαπλασιάζονται πολύ πιο γρήγορα, χωρίς χρόνο να έχουν χρόνο να ωριμάσουν και να γεράσουν. Αντί για 28, ζουν μόνο 4-5 ημέρες!",
"lt21":"<span>Η φλεγμονή προκαλεί βλάβη στο ανοσοποιητικό σύστημα. Τα κερατινοκύτταρα που δεν έχουν ωριμάσει δεν μπορούν από μόνα τους να εξαλειφθούν από το δέρμα. Συσσωρεύονται στην επιφάνεια, σχηματίζοντας ψωριασικές πλάκες. <span>Η φλεγμονή εμφανίζεται επίσης και στην επιδερμίδα, κάνοντας τα ιδρωτοποιούς και σμηγματογόνους αδένες να παίρνουν μέρος στη διαδικασία. Η έκκρισή τους μειώνεται, το δέρμα χάνει νερό και λίπος, να στεγνώνει και να σκάει. ",
 
"lt22": "δέρμα που προσβάλλεται από ψωρίαση",
 
"lt23": "Η ψωρίασης αναπτύσσεται ανεξέλεγκτα. Ακόμη και αν γνωρίζουν για την κληρονομικότητά τους, οι άνθρωποι δεν μπορούν να αποτρέψουν τη συστηματική βλάβη του δέρματος.",
 
"lt24": "<mark >Η ψωρίαση επιδεινώνεται</mark>λόγω:",
 
"lt25": "άγχους",
 
"lt26": "λοιμώξεων",
 
"lt27": "κρύου και ξηρού καιρού",
 
"lt28": "αλκοόλ και καπνίσματος",
 
"lt29": "επιδερμικά τραύματα",
 
"lt30": "περιττά κιλά",
 
"lt31": "φάρμακα",
 
"lt32": "< mark> Λάθος </mark>θεραπεία της<span>της ψωρίασης</span>",
 
"lt33": "Λάθος φροντίδα",
 
"lt34": "Κατά την ψωρίαση, το δέρμα γίνεται ξηρό και σκληρό και το στρώμα κερατοειδούς πυκνώνει σημαντικά. Αποφύγετε τις θρεπτικές, ενυδατικές κρέμες και τα αρωματικά καλλυντικά. Χρησιμοποιήστε εξειδικευμένα προϊόντα που κάνουν το δέρμα πιο εύκαμπτο. Ελαχιστοποιήστε το πλύσιμο των χεριών, καθώς και κάθε είδους μπάνιου διότι το προστατευτικό στρώμα γίνεται λεπτότερο, γεγονός που οδηγεί σε ακόμη μεγαλύτερη εξάπλωση των πλακών.",
 
"lt35": "Ορμονική θεραπεία",
 
"lt36": "Η ορμονική θεραπεία αναπτύσσει εθισμό και δεν εξαλείφει τις αιτίες της νόσου. Βοηθά στην επίτευξη καλλυντικής επίδρασης εξομαλύνοντας τις βλατίδες και την ερυθρότητα. Χρησιμοποιώντας ορμονικούς παράγοντες, η επιδερμίδα γίνεται λεπτότερη και χάνει το προστατευτικό της στρώμα, το οποίο μπορεί να οδηγήσει σε καρκίνο του δέρματος.",
 
"lt37": "Διατροφή",
 
"lt38": "Η πρόληψη της ανάπτυξης της ψωρίασης συνεπάγεται με τον αποκλεισμό από τη διατροφή που περιέχει χοληστερόλη, απλούς υδατάνθρακες, τεχνητές χρωστικές ουσίες και βελτιωτικά γεύσης. Μια λάθος επιλεγμένη δίαιτα μπορεί να προκαλέσει σοβαρή επιδείνωση. Η ύφεση είναι δυνατόν να επέλθει ύφεση εάν ακολουθήσετε μια δίαιτα με ένα μεμονωμένο σύνολο τροφίμων μαζί με τη θεραπεία.",
 
"lt39": "’Έχετε κουραστεί <mark> να κρύβετε το σώμα σας <mark> ",
 
"lt40": "- Νιώθετε άβολα που όλοι γύρω σας σας κοιτάνε;",
 
"lt41": "- Έχετε κουραστεί να κρύβετε το σώμα σας;",
 
"lt42": "- Είναι δύσκολο να βρεις ρούχα;",
 
"lt43": "- Οι άνθρωποι φοβούνται ότι αυτό είναι<span>μεταδοτικό και σας αποφεύγουν; </span> ",
 
"lt44": "- Η ύγρανση του αέρα <span>δεν έχει αποτέλεσμα; </span>",
 
"lt45": "- Η δίαιτα<span>είναι αναποτελεσματική;</span>",
 
"lt46": "- Η ψωρίαση < span > δεν περνάει γρήγορα;</span>",
 
"lt47": "- Έχετε κουραστεί από την <span>αφόρητη</span>φαγούρα;",
 
"lt48": "Μεριμνήσαμε για τους ανθρώπους που αντιμετωπίζουν συχνά προβλήματα με τη ψωρίαση. < mark > Δεν χρειάζεται πια να κρύβεστε! </mark >",
 
"lt49": "Το DR.DERM είναι στ’ αλήθεια αποτελεσματικό ",
 
"lt50": "Ανακουφίζει<span> αμέσως από τον</span>κνησμό",
 
"lt51": "Σταματά τη<span> φλεγμονώδη</span>διαδικασία",
 
"lt52": "Αποκαθιστά τον <span> κατεστραμμένο </span>ιστό",
 
"lt53": "Η αλληλεπίδραση των φυσικών συστατικών της κρέμας βελτιώνει τις μεταβολικές διεργασίες του σώματος, δίνοντας έτσι την ευκαιρία στο σώμα να αναρρώσει. Ταυτόχρονα, ο κνησμός και το ξεφλούδισμα εξαφανίζονται μετά την πρώτη εφαρμογή.",
 
"lt54": "Μετά την εφαρμογή της κρέμας DR.DERM, σταματά η εξάπλωση της νόσου και ξεκινά η αναγέννηση των ιστών που έχουν υποστεί βλάβη λόγω των βλατίδων.",
 
"lt55": "Μετά την θεραπεία με το DR.DERM, η επιδερμίδα θα ανανεωθεί πλήρως. Θα αποκατασταθεί η φυσική διαδικασία κυτταρικής διαίρεσης με κύκλο 28 ημερών.",
 
"lt56": "Το DR.DERM ",
 
"lt57": "Το DR.DERM είναι μια φυσική κρέμα για όλες τις χρήσεις που δρα ενάντια σε κάθε είδος ψωρίασης:",
 
"lt58": "απλή",
 
"lt59": "φλυκταινώδης",
 
"lt60": "σταγονοειδής",
 
"lt61": "εξιδρωματική",
 
"lt62": "αρθροπαθητική",
 
"lt63": "αντίστροφη",
 
"lt64": "Γιατί το DR.DERM < mark > είναι αποτελεσματικό; </ mark > ",
 
"lt65": "Callisia frangrans",
 
"lt66": "Ανακουφίζει τη φλεγμονή και προωθεί την επούλωση των πλακών, ομαλοποιεί την ανανέωση των κυττάρων του δέρματος, βελτιώνει τη μικροκυκλοφορία του αίματος.",
 
"lt67": "Βούτιρο καριτέ",
 
"lt68": "Μειώνει την ξηρότητα, συμβάλλει στην επούλωση των βλατίδων και αποκαθιστά τη φυσική υφή του δέρματος.",
 
"lt69": "Φασκομηλιά",
 
"lt70": "Έχει αντισηπτικό αποτέλεσμα, ανακουφίζει από πρήξιμο και ξεφλούδιασμα και συμμετέχει στην απορρόφηση των ψωριασικών πλακών.",
 
"lt71": "Ξηρό <span>εκχύλισμα αλόης</span>",
 
"lt72": "Βοηθά στη διατήρηση ενός φυσιολογικού επιπέδου pH, έχει τονωτική, αντιφλεγμονώδης και καταπραϋντική δράση στη προσβεβλημένη επιδερμίδα. Έχει αναζωογονητικό και χαλαρωτικό αποτέλεσμα, κορεννύει το δέρμα με την απαραίτητη υγρασία.",
 
"lt73": "Λάδι σπόρων λευκού έλατου<span> </span>",
 
"lt74": "Έχει αντιβακτηριακή, αντιοξειδωτική και αναζωογονητική δράση. Αυξάνει τον τόνο του δέρματος, κάνοντάς το εύκαμπτο και ελαστικό.",
 
"lt75": "< mark>Έχουν περάσει μόλις τέσσερεις εβδομάδες </mark> και δεν χρειάζεται πλέον να κρύβεσαι από τον κόσμο!",
 
"lt76": "Πρώτη εβδομάδα",
 
"lt77": "Εξαφανίζονται η φλεγμονή, ο κνησμός, το ξεφλούδισμα και σταματά η ανάπτυξη των πλακών.",
 
"lt78": "Δεύτερη εβδομάδα",
 
"lt79": "Ξεκινάει η διαδικασία αναγέννησης του κατεστραμμένου ιστού λόγω της ομαλοποίησης του κύκλου κυτταρικής διαίρεσης.",
 
"lt80": "Τρίτη εβδομάδα",
 
"lt81": "Ομαλοποιείται το pH του σώματος, αυξάνεται ο τόνος του δέρματος. Το δέρμα γίνεται εύκαμπτο και ελαστικό.", 
 
"lt82": "Τέταρτη εβδομάδα",
 
"lt83": "Η σωστή διατροφή αποτρέπει την επανεμφάνιση της νόσου.",
 
"lt84": " <span> γνώμη ειδηκών: </span>",
 
"lt85": "Κατά τη ψωρίαση, είναι σημαντικό η θεραπεία να είναι όσο πιο απλή γίνεται. Οι φυσικές κρέμες είναι το μέλλον στη θεραπεία της ψωρίασης, η οποία, ευτυχώς, είναι ήδη διαθέσιμη. Οι ορμόνες, τα ανοσοκατασταλτικά και η φωτοθεραπεία δεν είναι μόνο εξαιρετικά εθιστικά, αλλά και προκαλούν την ατροφία του δέρματος. που αργότερα μπορεί να εξελιχθεί σε καρκίνο. ",
 
"lt86": "Η κρέμα DR.DERM διαφέρει από τη συνήθη εξωτερική θεραπεία λόγω της έλλειψης συστατικών που περιέχουν στεροειδή και εθιστικά. Η φυσική σύνθεση όχι μόνο καταφέρνει να επουλώσει τις πλάκες (τόσο ελαφριάς όσο και βαριάς μορφής), αλλά επίσης αποτρέπει την περαιτέρω εξάπλωση της ψωρίασης.",
 
"lt87": "Όταν χρησιμοποιείται ως μέρος θεραπευτικής αγωγής, το DR.DERM καθιστά δυνατή την αποφυγή υποτροπών της ψωρίασης και την ύπαρξη μιας πλήρης ζωής.",
 
"lt88": "Μανώλης Γεωργακόπουλος,",
 
"lt89": "διδάκτωρ, γιατρός ανώτατης κατηγορίας, δερματολόγος",
 
"lt90": "Σχόλια για την κρέμα DR.DERM",
 
"lt91": "Άννα Μανιάτη, <mark> 31 ετών </mark>",
 
"lt92": "Το χειρότερο πράγμα με την ψωρίαση είναι ότι σε διαλύει τη ψυχολογία. Οι πλάκες ξεφλουδίζουν, ξύνονται, μεγαλώνουν, τόσο που όλοι σε κοιτάνε με αηδία. Έχω κουραστεί από τις αντιδράσεις των ανθρώπων. Για τα ρούχα ούτε λόγος. Μόνο φυσικά υφάσματα και άνετα ρούχα. Το πιο φρικτό ήταν όταν έφτασε στο κεφάλι. Είναι αδύνατο να ζήσω μαζί της. Με περίμενε κατάθλιψη αν δεν είχα δοκιμάσει το ΧΧ. Ήταν πραγματικά θαυματουργό για το δέρμα μου. Είναι το μόνο φάρμακο που με βοήθησε για μεγάλο χρονικό διάστημα. Επιτέλους ένιωσα σαν κανονικός άνθρωπος. Σας ευχαριστώ!",
 
"lt93": "Λίτσα Χλόη, <mark> 40 χρονών  </mark>",
 
"lt94": "Εξαιτίας της ψωρίασης κλείστηκα στο σπίτι, από ‘το οποίο δεν έβγαινα ούτε όταν υπήρχε επιδείνωση της κατάστασης. Δοκίμασα τα πάντα: αλοιφές, κρέμες, περιτυλίγματα, θεραπείες με αλάτι, πήγα σε θέρετρα αποκατάστασης. Με βοηθούσαν, αλλά μόνο για λίγο. Όλη την ώρα σκεφτόμουνα ότι είναι δυνατόν να θεραπεύσει κανείς τις πιο δύσκολες ασθένειες, ενώ κατά της ψωρίασης δεν μπορούν να βρουν φάρμακο; Φαίνεται ότι οι προσευχές μου εισακούστηκαν. Όταν έφτασε στα χέρια μου το ΧΧ, δεν είχε πολλές ελπίδες. Και αυτή η άλλη μια κρέμα με βοήθησε! Μετά από τρεις εβδομάδες, οι κηλίδες απέκτησαν ένα πιο φωτεινό χρώμα, η ξηρότητα εξαφανίστηκε, μετά από περισσότερο από ένα μήνα εξαφανίστηκαν εντελώς. Εδώ και έξι μήνες έχω καθαρό δέρμα! ", 
 
"lt95": "Κίμων Κοκκορόγιαννης, <mark> 28 ετών </mark>", 
 
"lt96": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",
 
"lt97": "Άννα Μανιάτη, <mark> 31 ετών </mark>", 
 
"lt98": "Το χειρότερο πράγμα με την ψωρίαση είναι ότι σε διαλύει τη ψυχολογία. Οι πλάκες ξεφλουδίζουν, ξύνονται, μεγαλώνουν, τόσο που όλοι σε κοιτάνε με αηδία. Έχω κουραστεί από τις αντιδράσεις των ανθρώπων. Για τα ρούχα ούτε λόγος. Μόνο φυσικά υφάσματα και άνετα ρούχα. Το πιο φρικτό ήταν όταν έφτασε στο κεφάλι. Είναι αδύνατο να ζήσω μαζί της. Με περίμενε κατάθλιψη αν δεν είχα δοκιμάσει το ΧΧ. Ήταν πραγματικά θαυματουργό για το δέρμα μου. Είναι το μόνο φάρμακο που με βοήθησε για μεγάλο χρονικό διάστημα. Επιτέλους ένιωσα σαν κανονικός άνθρωπος. Σας ευχαριστώ!", 

"lt99": "Λίτσα Χλόη, <mark> 40 χρονών </mark>",
 
"lt100": "Εξαιτίας της ψωρίασης κλείστηκα στο σπίτι, από ‘το οποίο δεν έβγαινα ούτε όταν υπήρχε επιδείνωση της κατάστασης. Δοκίμασα τα πάντα: αλοιφές, κρέμες, περιτυλίγματα, θεραπείες με αλάτι, πήγα σε θέρετρα αποκατάστασης. Με βοηθούσαν, αλλά μόνο για λίγο. Όλη την ώρα σκεφτόμουνα ότι είναι δυνατόν να θεραπεύσει κανείς τις πιο δύσκολες ασθένειες, ενώ κατά της ψωρίασης δεν μπορούν να βρουν φάρμακο; Φαίνεται ότι οι προσευχές μου εισακούστηκαν. Όταν έφτασε στα χέρια μου το ΧΧ, δεν είχε πολλές ελπίδες. Και αυτή η άλλη μια κρέμα με βοήθησε! Μετά από τρεις εβδομάδες, οι κηλίδες απέκτησαν ένα πιο φωτεινό χρώμα, η ξηρότητα εξαφανίστηκε, μετά από περισσότερο από ένα μήνα εξαφανίστηκαν εντελώς. Εδώ και έξι μήνες έχω καθαρό δέρμα! ",
 
"lt101": "Κίμων Κοκκορόγιαννης,<mark> 28 ετών </mark>",
 
"lt102": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",
 
"lt103": " Άννα Μανιάτη,<mark>31 ετών</mark>",
 
"lt104": "Το χειρότερο πράγμα με την ψωρίαση είναι ότι σε διαλύει τη ψυχολογία. Οι πλάκες ξεφλουδίζουν, ξύνονται, μεγαλώνουν, τόσο που όλοι σε κοιτάνε με αηδία. Έχω κουραστεί από τις αντιδράσεις των ανθρώπων. Για τα ρούχα ούτε λόγος. Μόνο φυσικά υφάσματα και άνετα ρούχα. Το πιο φρικτό ήταν όταν έφτασε στο κεφάλι. Είναι αδύνατο να ζήσω μαζί της. Με περίμενε κατάθλιψη αν δεν είχα δοκιμάσει το ΧΧ. Ήταν πραγματικά θαυματουργό για το δέρμα μου. Είναι το μόνο φάρμακο που με βοήθησε για μεγάλο χρονικό διάστημα. Επιτέλους ένιωσα σαν κανονικός άνθρωπος. Σας ευχαριστώ!",
 
"lt105": "Λίτσα Χλόη,<mark>40 χρονών </mark> ",
 
"lt106": "Εξαιτίας της ψωρίασης κλείστηκα στο σπίτι, από ‘το οποίο δεν έβγαινα ούτε όταν υπήρχε επιδείνωση της κατάστασης. Δοκίμασα τα πάντα: αλοιφές, κρέμες, περιτυλίγματα, θεραπείες με αλάτι, πήγα σε θέρετρα αποκατάστασης. Με βοηθούσαν, αλλά μόνο για λίγο. Όλη την ώρα σκεφτόμουνα ότι είναι δυνατόν να θεραπεύσει κανείς τις πιο δύσκολες ασθένειες, ενώ κατά της ψωρίασης δεν μπορούν να βρουν φάρμακο; Φαίνεται ότι οι προσευχές μου εισακούστηκαν. Όταν έφτασε στα χέρια μου το ΧΧ, δεν είχε πολλές ελπίδες. Και αυτή η άλλη μια κρέμα με βοήθησε! Μετά από τρεις εβδομάδες, οι κηλίδες απέκτησαν ένα πιο φωτεινό χρώμα, η ξηρότητα εξαφανίστηκε, μετά από περισσότερο από ένα μήνα εξαφανίστηκαν εντελώς. Εδώ και έξι μήνες έχω καθαρό δέρμα! ",
 
"lt107": "Κίμων Κοκκορόγιαννης,<mark>28 ετών</mark>",
 
"lt108": "Η ψωρίαση ξεκίνησε στα νιάτα μου, όταν έδινα εξετάσεις, μάλλον εξαιτίας του έντονου στρες. Ξεκίνησε με ξεφλούδισμα και μετά από δύο μήνες φορούσα μόνο μακρυμάνικα, αφού τα χέρια μου μπορούσαν να τρομάξουν ακόμη και τους πιο ψυχρόαιμους. Δεν ήταν μικρές πληγές, αλλά ήδη κομμάτια κρέας. Οι γιατροί είπαν πως ήταν ψωρίαση. Μου έδωσαν κάποιες ορμονικές αλοιφές, κρέμες, χάπια, ακόμη και ενέσεις. Αλλά εις μάτην. Μόνο το ψυχρό νερό μπορούσε να ανακουφίσει από τους κνησμούς. Όλα επουλώνονταν πολύ καιρό και μετά ξαναεμφανίζονταν. Σώθηκα μόνο χάρη στη κρέμα DR.DERM και τη διατροφή. Σύντομα θα είναι τέσσερις μήνες από τότε που ξέχασα τη θα πει ψωρίαση και δεν μπορώ να περιγράψω με λόγια το πόσο χαρούμενος είμαι.",
 
"lt111": "Προσοχή στις απομιμήσεις!",
 
"lt112": "<mark> Λόγω της μεγάλης φήμης της κρέμας DR.DERM , είναι συχνές οι περιπτώσεις παραποίησης. </mark> Η αυθεντική κρέμα DR.DERM κατά της ψωρίασης  μπορεί να αγοραστεί μόνο σ ’αυτό το σάιτ.",
 
"lt113": "ΠΑΡΑΚΑΛΩ <span> ΠΡΟΣΕΞΤΕ! </span>",
 
"lt114": "Ο αριθμός των συσκευασιών DR.DERMs που απαιτούνται για το επιθυμητό αποτέλεσμα, < mark > καθορίζεται μεμονωμένα και σε ορισμένες περιπτώσεις μπορεί να αυξηθεί. </mark>",
 
 




























};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };