var new_lang = {

    "lt0": "Αρχική σελίδα",

    "lt1": "Αρχική ",
    
    "lt2": "Ειδήσεις",
    
    "lt3": "Αθλητισμός",
    
    "lt4": " Τροχός ",
    
    "lt5": "Εργασιακή ζωή ",
    
    "lt6": "Ταξίδι",
    
    "lt7": "Μέλλον ",
    
    "lt8": "Πολιτισμός",
    
    "lt9": "Μουσική",
    
    "lt10": " TV ",
    
    "lt11": "Καιρός",
    
    "lt12": "Ήχοι",
    
    "lt13": "Περισσότερα",
    
    "lt14": "N/A",
    
    "lt15": "Θεραπεία της προστατίτιδας ΑΠΟ ΑΛΦΑ ΩΣ ΩΜΕΓΑ ",
    
    "lt16": " Ανδρέας Κιτρικής ",  
    
    "lt18": "Μοιραστείτε αυτό:",     
    
    "lt19": "Η φλεγμονή του αδένα του προστάτη - είναι η πιο συχνή ασθένεια του ανδρικού ουρογεννητικού συστήματος. Η οξεία προστατίτιδα εμφανίζεται μόνο σε 10% των περιπτώσεων, ενώ η χρόνια διάγνωση γίνεται σε κάθε δεύτερο άνδρα. Μαζί με αυτό, υπάρχει η τάση να «γίνεται νεότερη» αυτή τη ασθένεια. Τώρα η φλεγμονή του προστάτη γίνεται όλο και συχνότερη στους άντρες ηλικίας 20-30 ετών. Γιατί γίνεται φλεγμονή του προστάτη; - το άρθρο περιέχει τα σημαντικότερα στοιχεία για την προστατίτιδα, τα συμπτώματα και τη θεραπεία της. ",
    
    "lt20": "Η φλεγμονή του αδένα του προστάτη προκαλείται συχνότερα από λοίμωξη από την ουρήθρα, την ουροδόχο κύστη ή το ορθό.  Αλλά η λοίμωξη δεν αρκεί για την ανάπτυξη της ασθενείας. Οι παράγοντες, που προδιαθέτουν στην ανάπτυξη προστατίτιδας είναι :",
    
    "lt21": "καθιστική εργασία, καθιστικός τρόπος ζωής,  ",
    
    "lt22": "συχνές διαταραχές κοπράνων, δυσκοιλιότητα, ",
    
    "lt23": "υποθερμία, ",
    
    "lt24": "υπερβολικά ενεργή σεξουαλική ζωή και συχνή αλλαγή της συντρόφου, ",
    
    "lt25": " ακανόνιστη σεξουαλική ζωή, παρατεταμένη αποχή, ",
    
    "lt26": "κακές συνήθειες",
    
    "lt27": "υπερκατανάλωση τροφής, κατάχρηση πικάντικων τροφών, ",
    
    "lt28": "συνεχής στρες.",
    
    "lt29": "Η φλεγμονή του προστάτη, με ρεύμα αίματος, η λοίμωξη εξαπλώνεται στα κοντινά όργανα (νεφρά, κύστη, όρχεις). Η προστατίτιδα - είναι ένας από τους παράγοντες ανάπτυξης της στειρότητας, του αδενώματος του προστάτη και της σεξουαλικής δυσλειτουργίας σε έναν άνδρα, που συνοδεύεται από πόνο κατά τη σεξουαλική επαφή και την αδυναμία εκσπερμάτωσης.",
    
    "lt30": "Η αυξημένη ώθηση στην τουαλέτα - είναι ένα από τα κύρια συμπτώματα της προστατίτιδας, αλλά όχι το μοναδικό.",
    
    "lt31": " ΕΛΕΓΞΤΕ ΤΟΝ ΕΑΥΤΟ ΣΑΣ: ",
    
    "lt32": " δυσκολία ούρησης, ",
    
    "lt33": "ασθενής ή διακεκομμένη ροή ούρων, ",
    
    "lt34": "δυσφορία, καύση και πόνος κατά την ούρηση, ",
    
    "lt35": "διακλάδωση, ψεκασμός ροής, αυξημένος χρόνος διεργασίας, ",
    
    "lt36": "αίσθημα ατελούς εκκένωσης της ουροδόχου κύστης, επανειλημμένες ωθήσεις, ", 
    
    "lt37": "ταχεία ούρηση τη νύχτα",
    
    "lt38": "πόνος στην περιοχή των γεννητικών οργάνων, στη κατώτερη κοιλιά ή στην πλάτη.",
    
    "lt39": "Η παρουσία δύο από τα επτά συμπτώματα - είναι ένας λόγος που πρέπει να εξεταστείτε ",
    
    "lt40": "Πώς να θεραπεύσει προστατίτιδα; ",
    
    "lt41": "Η απάντηση σε αυτή την ερώτηση είναι καλύτερα να μας δώσει ο επαγγελματίας – ο επικεφαλής του τμήματος ουρολογίας Μάριος Τζίκας.",
    
    "lt42": "Μετά από μια πλήρη εξέταση του ασθενούς, καθώς και μετά τα αποτελέσματα των εξετάσεων και του υπερηχογραφήματος, εγώ συνταγογραφώ τη θεραπεία. Όταν ανιχνεύεται μια λοίμωξη, συνταγογραφούνται όχι μόνο τα αντιβιοτικά,  αλλά και οι αναστολείς 5-α-αναγωγάσης και τα μη στεροειδή αντιφλεγμονώδη σκευάσματα. Μερικές φορές συνταγογραφώ πρόσθετες διαδικασίες, όπως μασάζ προστάτη, φυσιοθεραπεία ή βελονισμός. ",
    
    "lt43": "Η θεραπεία με αντιβιοτικά δεν δίνει πάντοτε θετικό αποτέλεσμα, αφού μπορεί μόνο να αφαιρέσει τη λοίμωξη. Η οποία με τη σειρά της μπορεί να συνεχιστεί, λόγω μη συμμόρφωσης με τη δοσολογία από τον ασθενούς ή με την παραμέληση συστάσεων. Επίσης, η θεραπεία με αντιβιοτικά είναι άχρηστη, εάν δεν απευθύνεστε στον γιατρό άμεσα, ή με χρόνια προστατίτιδα, η οποία διαγιγνώσκεται συχνότερα στους άνδρες. ",
    
    "lt44": "Ακριβώς για τέτοιες περιπτώσεις, υπάρχουν ολοκληρωμένα μη στεροειδείς σκευάσματα. Η πιο αποτελεσματική στη θεραπεία της βακτηριακής και της χρόνιας προστατίτιδας αναγνωρίζεται <a href=\"#\">ProstEro</a>.  Η ιδιαιτερότητα της οποίας έγκειται στο διεγερτικό αποτέλεσμα όχι μόνο στο ουρογεννητικό σύστημα, αλλά και στο ανοσοποιητικό σύστημα των ασθενών. Και σε αντίθεση με άλλα παρόμοια φάρμακα, το <a href=\"#\">ProstEro</a> αναπτύσσει ανοσία στα βακτηρίδια, ακόμη και σε ασθενείς με προχωρημένα στάδια της ασθενείας. ",
    
    "lt45": "Η σύνθεση του σκευάσματος περιέχει μόνο φυσικά συστατικά. Και επομένως, σε αντίθεση με τα αντιβιοτικά, το ProstEro μπορεί να ληφθεί σε οποιαδήποτε ηλικία και να μην ακολουθήσετε ειδική δίαιτα. Κυριολεκτικά, σε μία αγωγή χρήσης, η φλεγμονή περνάει και αποκαθίσταται η κανονική ούρηση. Συγκεκριμένα, η ροή των ούρων εντείνεται, μειώνεται η συχνότητα της ανάγκης για ούρηση, αφαιρείται το πρήξιμο, βελτιώνονται οι δείκτες εκσπερμάτωσης, περνούν οι πόνοι κατά τη σεξουαλική επαφή. Αποδεικνύεται, ότι το ΧΧ συμβάλλει επίσης στη θετική επίδραση στη σεξουαλική λειτουργία και έχει γενικά ενισχυτική επίδραση στον οργανισμό. ",
    
    "lt46": "Να θυμάστε, ότι με την όχι έγκυρη θεραπεία της προστατίτιδας, ο κίνδυνος ανάπτυξης αδενώματος του προστάτη και ανικανότητας είναι πολύ υψηλός. Για να αποφύγετε τις πιο ριζικές μεθόδους θεραπείας, για παράδειγμα, χειρουργική επέμβαση,- σας συμβουλεύω να μην αγνοήσετε τα σήματα του σώματός σας και να μην καθυστερήσετε τη θεραπεία.",
    
    "lt47": "Το ProstEro βελτιώνει την παροχή αίματος στα πυελικά όργανα, εξαιτίας των οποίων <b> οι πρώτες βελτιώσεις εμφανίζονται την 2η - 3η ημέρα της λήψης του σκευάσματος. <b> Και μια ακόμη καλή είδηση. Στα πλαίσια εβδομάδας της ανδρικής υγείας ξεκίνησε ένα ομοσπονδιακό πρόγραμμα, σύμφωνα με το οποίο <a href=\"#\"> ProstEro μπορεί να αγοραστεί με έκπτωση 50% </a>. ",
    
    "lt48": " Παραγγείλτε ", 
    
    "lt49": "Μοιραστείτε αυτό: ",
    
    "lt50": "Σχόλια: ",
    
    "lt51": "Φίλιππος Κοραλλής ", 
    
    "lt52": "Ευχαριστώ, είναι πολύ σημαντικό!",
    
    "lt53": " Βαγγέλης Μπαρμπάκης ",
    
    "lt54": "Η προστατίτιδα συχνά παρουσιάζεται από την έλλειψη σεξ. Και εδώ πολλά εξαρτάται από την γυναίκα.",
    
    "lt55": " Αλέξανδρος Ρούμπας ",
    
    "lt56": " Η γυναίκα μου είναι στον 7 ουρανό από ευτυχία! Αυτή τόσο ανησυχούσε, ότι έχω προστατίτιδα με υποψία για υπογονιμότητα. Φοβόταν, ότι δεν θα μπορέσουμε να κάνουμε παιδί. Τα 4 χρόνια προσπαθειών, σ ’αυτήν όλα καλά ήταν, σ ‘έμενα το ίδιο. Οι γιατροί έλεγαν, ότι πρέπει να θεραπεύσουμε προστατίτιδα, αλλά τίποτα δεν βοηθούσε. Και τώρα όλα είναι πολύ καλά. Η υπογονιμότητα δεν με νοιάζει πλέον, γιατί έχω θεραπεύσει την αιτία – η προστατίτιδα. Και όλα αυτά χάρη στον ProstEro. Σας συμβουλεύω!!! ",
    
    "lt57": " Σάββας Φούσκας ",
    
    "lt58": "Πραγματικά τόσο καλά βοηθάει;;; ",
    
    "lt59": " Αλέξης Παπούλης ",
    
    "lt60": "Πίνω ProstEro εδώ και μια εβδομάδα, και μπορώ να πω, ότι στην τουαλέτα όταν πηγαίνω δεν πονάει πια. Και δεν πηγαίνω τόσο συχνά όπως ήτανε πριν. ",
    
    "lt61": " Αντώνης Μοντάνης ",
    
    "lt62": "Πολύ ωραίο το άρθρο! Σας ευχαριστώ για τη βοήθεια.",
    
    "lt63": " Γεώργιος Μαργαρίτης  ",
    
    "lt64": "Εγώ δεν πιστεύω σε τέτοια πράγματα. Τίποτα δεν βοηθά, ούτε μασάζ, ούτε χάπια. Και εδώ μέσα σε ένα μήνα αναρρώνουνε; Δεν γίνεται έτσι. Ακόμα και έχει φυσική σύνθεση…",
    
    "lt65": " Κωνσταντίνος Μπούρδας ",
    
    "lt66": " Αυτό είναι το χαρακτηριστικό στοιχείο του ProstEro. Σαν τίποτα ιδιαίτερο δεν είναι, αλλά στην πραγματικότητα καλύτερο προϊόν πάρα αυτό δεν το έχω δοκιμάσει.",
    
    "lt67": " Παναγιώτης Κουρτίδης ",
    
    "lt68": "Συμφωνώ, όταν θυμάμαι αυτές τις νυχτερινές αποδράσεις μου στην τουαλέτα, μέσα στο στομάχι μου όλα ανακατεύεται. Και μετά από μια εβδομάδα της λήψης του ProstEro, εγώ κοιμόμουνα σαν μωρό μέχρι το πρωί.",
    
    "lt69": " Ορέστης Μύλφαρης ",
    
    "lt70": "Θυμάμαι, και εγώ είχα κρυώσει, κολλήσαμε μέσα σε σταματημένο αυτοκίνητο το χειμώνα και στη συνέχεια εγώ έκλαιγα στο ουρητήριο. Το πρώτο καιρό άντεχα, φοβόμουν να πάω στον γιατρό, σκεφτόμουνα, ότι θα περάσει από μόνο του. Αλλά μόνο χειροτέρεψε η κατάσταση μου. Και όταν έγινε ακόμη χειροτέρα και πάλι δεν πήγα ούτως ή άλλως στον γιατρό, ακόμη ήταν ντροπή για εμένα να πάω καν στο φαρμακείο... Έτσι, βρήκα όλα ανώνυμα στο διαδίκτυο για το ΧΧ. Αγόρασα και αισθάνθηκα ανακούφιση μια εβδομάδα αργότερα. Έτσι λοιπόν, ποιος το χρειάζεται, μην σκέφτεστε καθόλου και παραγγείλτε το! Το πράγμα είναι αποδεδειγμένο και ισχυρόο. ",
    
    "lt71": "Εξερευνήστε το BBC",
    
    "lt72": "Αρχική ",
    
    "lt73": "Νέα",
    
    "lt74": "Αθλητισμός",
    
    "lt75": " Τροχός ",
    
    "lt76": "Εργασιακή ζωή ",
    
    "lt77": "Ταξίδι",
    
    "lt78": "Μέλλον ",
    
    "lt79": "Πολιτισμός",
    
    "lt80": "Μουσική",
    
    "lt81": " TV ",
    
    "lt82": "Καιρός",
    
    "lt83":  "Ήχοι",
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };