var new_lang = {

"lt0": "<span> ПО-ЛЕСНО E,</span>ОТКОЛКОТО ИЗГЛЕЖДА",

"lt1": "КРАСОТА",

"lt2": "ЗДРАВЕ",

"lt3": "ХРАНА",

"lt4": "ЛЮБОВ",

"lt5": "ЗАПОЗНАНСТВА",

"lt6": "РАЗВЛЕЧЕНИЯ",

"lt7": "ЖИВОТ И СТИЛ",

"lt8": "История със щастлив край: жена от Москва се отърва от чревните паразити по естествен път само за 3 седмици<span>ЗДРАВЕ</span>",

"lt9": "СПОДЕЛИ",

"lt10": "FACEBOOK",

"lt11": "СПОДЕЛИ",

"lt12": "ИМЕЙЛ",

"lt13": "КОМЕНТАРИ",

"lt14": "Автор: Мария Иванова",

"lt15": "Мария от Бургас даде ексклузивно интервю за нашето списание и разказа как се е отървала от чревните паразити само за 3 седмици с помощта на естествено лечение!",

"lt16": "Бих искала да споделя с вас начина, по който аз<b>се отървах от чревните паразити само за няколко седмици</b>, въпреки че изглеждаше, че целият този ад никога няма да свърши.",

"lt17": "Миналата есен се борих с лошия дъх в устата. Чувствах се адски неудобно докато говорех, така се чувстваха и хората около мен. Това беше срамен проблем и не знам как се е появил. Миех си зъбите два пъти на ден, започнах да използвам конец за зъби и да изплаквам устата си. Нищо от това не ме спаси от лошия дъх. Когато излизах из града, носех маска, после, когато наистина трябваше да я нося, се чувствах малко по-добре.",

"lt18": "<b>Неприятната миризма стана по-силна</b>и не знаех откъде идва всичко, тъй като моята хигиена на устната кухина беше наистина добра. Отидох при зъболекар, който ме насочи към терапевт. Мислех, че е от някой кариес в устата. Но непоносимата миризма всъщност се оказа следствие от чревни паразити.",

"lt19": "Когато чух тази новина, имах чувството, че целият ми свят се разпада пред очите ми. Фактът, че<b>живеех с такива микроорганизми в себе си</b>, ме накара да изпитам неприязън към собственото си тяло. Откакто разбрах какво всъщност се случва, проблемът ми се превърна в още по-срамен. Не знаех от какво са се появили и как мога по-бързо да се отърва от тях.", 

"lt20": "Лекарят ми препоръча някакви капсули и чай, които да детоксикират тялото и да се отърва от лошия дъх. Пиех ги редовно и под строго разписание според указанията на лекаря. Освен това се страхувах от всичко, което ядях, или където и да отида, мислех, че всички ме гледат някак странно.", 

"lt21": "След триседмично лечение получих силна алергична реакция. Черният дроб беше увреден от лечението и чревните паразити сякаш се размножаваха ... или поне така ги чувствах нещата. Лечението, препоръчано ми от лекаря, не беше подходящо за мен и не само че нямаше ефект, но и ме накара да се чувствам още по-зле. Доверието ми към лекаря изчезна моментално и спрях да следвам препоръките му.",

"lt22": "Усещането за слабост на организма ми се влоши и червеите продължиха да се хранят с хранителни вещества от червата ми. С всичко, което ядях, всъщност хранех и тях. По този начин те никога нямаше да изчезнат. През този период смъкнах и няколко килограма. Чувствах се все по-зле и по-зле, отпаднала, без каквито и да е надеждни средства, които да ми помогнат. С проявата на алергията лошият дъх в устата ми стана още по-ясно изразен.",

"lt23": "И успяхте ли да намерите лек за лошия дъх?",

"lt24": "Помолих за помощ една приятелка, която работи като медицинска сестра в детската клиника. Не се свързах по-рано с нея, защото мислех, че дори да знае някакво лечение, то ще е само за деца. Но след като ѝ обясних проблема, тя ми препоръча натурално лекарство, което напълно премахва токсините от тялото.<b>Почистване на тялото от бактериите</b> – точно от това имах нужда тогава. Така че, не само за премахване на неприятната миризма, но и за унищожаване на чревни паразити, тя ми препоръча XX. XX са капсули, които допринасят за подобряване на храносмилането<b>и елиминирането на чревните паразити</b>.",

"lt25": "Въпреки че вече не вярвах на нищо, което ми се препоръчваше, приятелката ми силно настояваше все пак да пробвам това лекарство. Поръчах го и след като прочетох инструкциите за употреба, започнах приема. Пиех го от около две седмици, когато се появиха видимите резултитие. Първият видим резултат беше липсата на лошия дъх.",

"lt26": "А тези капсули оказаха ли някакъв ефект върху организма?",

"lt27": "Правилното и съзнателно използване на това средство XX ме върна към нормален живот. След триседмично лечение,<b>се отървах напълно от неприятния дъх в устата</b>, както и от чревните паразити. XX напълно изчисти организма ми от бактерии и други вредни микроорганизми, които оказваха отрицателно въздействие. Капсулите ми помогнаха да се отърва от чувството на слабост, възвърна ми енергията и ме накара да спра да се срамувам, когато говоря.",

"lt28": "Всичко, което исках, беше тези паразити да не се появяват никога повече в живота ми и да не се развият алергии. Един месец след края на лечението се чувствах отново енергична. Реших да отида на лекар, за да се уверя, че всичко е наред. Анализите показаха, че организмът ми е напълно чист, сякаш тези чревни червеи никога не са били там.",

"lt29": "Организмът ми беше прочистен, червата работеха нормално, нямаше следи от паразити. Силно препоръчвам XX на всички! Животът ми се промени, това лекарство буквално ме спаси от евентуално унищожаване на червата. То допринася за доброто ви състояние, което ще имате след края на лечението, премахвайки чувството за слабост.",

"lt30": "Побързайте да поръчате, преди тази отстъпка да бъде прехвърлена на друг читател!",

"lt31": "Въведете данните си във формуляра за поръчка малко по-надолу и поръчайте ХХ с 50% отстъпка!",

"lt34": "ПОРЪЧАЙ ХХ",

"lt35": "Отстъпката е валидна до 05.02.2021",

"lt37": "Натиснете Enter, за да оставите коментар.",

"lt38": "Ирина",

"lt39": "Поръчах си този продукт. Аз също имах лош дъх. Минаха само 5 дни и дъхът ми е сравнително по-свеж. Стомахът ми работи по-добре сега. Сега мисля да си купя количество за още 3 месеца, за всеки случай.",

"lt46": "Елица",

"lt47": "Поръчах го и очаквам с нетърпение пратката :)",

"lt54": "Атанас",

"lt55": "Когато започнах да приемам XX, не можех и да си представя колко всъщност ефективно е това средство. Болките в стомаха изчезнаха (мисля, че имах нещо, което живееше там), дихателната недостатъчност също изчезна. Сега, на 53 години, се чувствам по-добре от хората на 30 години. Благодаря ви, че разказахте на хората за този проблем. Те никога няма да чуят такава ценна информация от своя лекар.",

"lt62": "Анастасия",

"lt63": "Поръчах ХХ и чрез бърза поща получих пратката на втория ден. Захочнах приема на тези капсули и паразитите просто излязоха от тялото ми... Никога не съм си мислила, че в моя стомашно-чревен тракт живеят такива ужасни същества. Само мисълта, че съм живяла с такива неща вътре в мен ме плаши..", 

"lt70": "Александра",

"lt71": "Благодаря за статията! Току-що поръчах това лекарство и за мен.!",

"lt78": "Марианна",

"lt79": "Току-що го поръчах. Пратката трябва да пристигне след седмица. Нямам търпение!",

"lt86": "Зорница",

"lt87": "Опитах лечение с ХХ. Наистина работи. Чувствам се свежа и здрава, имунната ми система значително се подобри. Изминаха осем месеца от края на лечението и не съм се разболявала повече. Силно препоръчвам XX на всички.",

"lt94": "Анжела",

"lt95": "Наскоро гледах едно предаване по телевизията за различни паразити, които живеят в тялото. Там хвалеха колко ефикасен е този продукт.",

"lt102": "Николина",

"lt103": "Баба ми ми показа как да се отърва от паразитите с помощта на горчив пелин. Цялото ми семейство го пиеше и знаете ли, наистина работи! Но... Не помага при халитоза (лош дъх). Отказах се и вместо това поръчах този продукт. Между другото, вече не пием горчивия бульон от пелин, вместо това приемаме XX. Има същия ефект, цената е много достъпна и е лесен за употреба.",

"lt110": "Ралица",

"lt111": "Отдавна страдам от тежко главоболие... След като пих XX в продължение на няколко седмици, болката изчезна. Но подозирам, че съм имала паразити в мозъка.",

"lt112": "Харесай",

"lt114": "Отговори",

"lt118": "Поръчай ХХ",

"lt119": "НАЙ-ПОПУЛЯРНО",

"lt120": "Илюминатор от Анастасия Бевърли Хилс и Амрези",

"lt121": "Следващата Наоми Кембъл: Celai West",

"lt122": "Сватбено облекло - Меган Маркъл",

"lt123": "Най-популярните тренчове!",

"lt124": "Аззедин Алайя",

"lt125": "Развлекателната индустрия от гледна точка на жените",

"lt126": "Ким Кардашиан се появява в 6 сезон на Yeezy ",

"lt127": "Как да пазаруваме онлайн?",

"lt128": "Предупреждение за тенденциите: карирана мода",

"lt129": "Скандинавски стил",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };