var new_lang = {


"lt1": "Научни новини важни за вас",

"lt2": "Подкрепете некомерсиалната журналистика.",

"lt3": "ПОСЛЕДВАЙТЕ",

"lt4": "Menu",

"lt5": "All Topics",

"lt6": "СПИСАНИЕ",

"lt7": "ИЗСЛЕДВАЙ",

"lt8": "ЗА НАС",

"lt9": "ЗА СТУДЕНТИТЕ",

"lt10": "ВЛЕЗ",

"lt11": "ДАРЕТЕ",

"lt12": "Science News",

"lt13": "Independent Journalism Since 1921",

"lt14": "Science News",

"lt15": "Независима журналистика от<span class=\"\">1921</span> ",

"lt16": "ВСИЧКИ ТЕМИ",

"lt17": "ЖИВОТ",

"lt18": "ХОРА",

"lt19": "ЗЕМЯ",

"lt20": "КОСМОС",

"lt21": "ФИЗИКА",

"lt22": "МЕДИЦИНА",

"lt23": "НОВИНИ",

"lt24": "МЕДИЦИНА",

"lt25": "Растителността победи алкохолизма",

"lt26": "Индийски учени са синтезирали вещества от растителни компоненти, които могат да победят алкохолизма на всеки етап.",

"lt27": "Дата на поста: <span class=\"byline author vcard\"><a class=\"byline-link url fn n js-commits__date\" href=\"#\">19.04.2021</a></span> ",

"lt28": "В средата на 2020 г. в Индия група неизвестни учени представиха прототип на антиалкохолно лекарство на основата на билкови съставки. Те заявиха, че месечният курс на лекарството освобождава човек от пристрастяване към алкохола.",

"lt29": "Проучванията, проведени в 16 наркологични клиники за лечение на пациенти с различни стадии на алкохолизъм, потвърдиха гръмкото твърдение на индийските създатели. От 3211 пациенти, които са приемали лекарството в рамките на един курс, 2984 са се отървали от алкохолната зависимост. Останалите приемали лекарството още няколко седмици, за да получат положителен резултат.",

"lt30": "Действието на средството",

"lt31": "Действието на средството е описано от учени като естествено кодиране на човека. Веществата, формиращи непоносимостта към алкохола, са синтезирани от плодовете на китайски лимонник.<b> Те частично блокират разграждането на етилов алкохол от организма и развиват устойчива физическа неприязън към алкохола..</b>",

"lt32": " За разлика от традиционното кодиране, където зависимият трябва да се бори със себе си, <b> естественото кодиране работи на психологическо ниво.</b>",

"lt33": "Веществата, които насърчават по-активното производство на серотонин и допамин, са синтезирани от глухарче и корен от женско биле.<b>  Системното им приложение подобрява настроението и мотивацията, помага да се закрепи постигнатите резултати от избавянето от пристрастяването към алкохола, причинявайки чувство на удоволствие от направения“подвиг”.</b>",

"lt34": "След първите приеми на средството организма постепенно се програмира да не възприема етиловия спирт, желанието да пиете изчезва от самосебе си. След курса на лечение организма рязко негативно реагира на миризмата на напитки със съдържание на спирт, в някои случаи дори предизвиква позиви за повръщане. Препаратът действа в рамките на 4-6 месеца след курса. Това време е достатъчно на човек да се адаптира към трезвия живот – така крятко описват действието на препарата индийските учени.",

"lt35": "Наименование на препарата и производство",

"lt36": "Поради факта, че след курса с този продукт организма възприема алкохола като токсично вещество, индийската разработка получила наименованието <span class="productName"></span>. Препаратът се продава във всички страни от Европа, Южна и Северна Америка през официалния сайт на производителя.",

"lt37": "Понеже няма нужда от рецепта и достъпната му цена при доказана ефективност прави този продукт автоматично много добре продаван. По-подробно заб <span class="productName"></span> можете да разберете на официалния сайт.",

"lt38": "Всичко, което Ви е необходимо – да въведете трите си имена и телефонен номер. <span>Побързайте! Оставащо време:</span> <div class=\"all-form__count\"><span class=\"all-form__min\">08</span> :<span class=\"all-form__sec\">59</span> </div>",

"lt39": "Формуляр за заявка за <span><span class="productName"></span></span> ",

"lt40": "Вашата страна:",

"lt42": "Вашите имена:",

"lt43": "Телефон за връзка:",

"lt44": "Получете с 50% намаление",

"lt47": "Коментари",

"lt48": "Стефания Димитрова",

"lt50": "Най-накрая изобретиха нещо, което наистина да помага при алкохолизъм",

"lt51": "Мартина Златанова",

"lt53": "Ами ако към алкохолната напитка може да се добавя <span class="productName"></span>, то може ли да се отърве човек от алкохолизма? Ако да, тогава ще взема! Ще купя бира и ще захвърлям пиенето",

"lt54": "Лилия Костадинова",

"lt56": "На втората бутилка ще започне да ти се гади",

"lt57": "Златко Добрев",

"lt59": "Трябва да помоля индийците да приготвят отвара от билки против пушене, за мен е по-трудно да се откажа от този навик",

"lt60": "Емилия Шопова",

"lt62": "От навика да пушиш не се разрушават семейства",

"lt63": "София Борисова",

"lt65": "Този антиалкохолен продукт спаси баща ми. Аз му добавях <span class="productName"></span> в чая в продължение на месец. Още първата седмица забелязах резултат, баща ми започна да пие по-малко, бързо му ставаше лошо, а после и съвсем се отказа от пиенето. Грам не ме е жал за похарчените пари! Вече трети месец баща ми не пие, душата ми се радва!",

"lt66": "Дамян Йорданов",

"lt68": "Цената на този препарат го прави наистина достъпен, това много ме радва. Плюс попаднах на намаление, двойно по-приятно",

"lt69": "Нора Фичева ",

"lt71": "Баба ми даваше на дядо ми някакви билки от глухарчета като бях малък, индийските учени си разбират от растения",

"lt72": "Китодар Гогов",

"lt74": "Дано се продават повече продукти през официалния сайт. Много вежливи консултанти работят там, доставката е бърза и плащането е на място – всичко това оставя у мен само положителни впечатления от първата ми покупка през интернет",

"lt75": "Анелия Томова",

"lt77": "<span class="productName"></span> помогна на съпруга ми най-накрая да се отърве от пагубния навик, да си намери работа и да избегне развод",

"lt78": "Денис Б.",

"lt80": "Дълго се решавах да си купя <span class="productName"></span>, много ме отблъскваше идеята организма да отхвърля спирта. В крайна сметка съпругата ми настоя, знае ли човек. И знаете ли, съжалявах, че не опитах по-рано. Отървах се от алкохолната зависимост, не пия вече нищичко. Изглеждам по-добре сега, лицето ми има друг цвят. Сега имам нов план – да откажа цигарите.",

"lt81": "Янислав Митев",

"lt83": "На мен ми помогна <span class="productName"></span>, три седмици и алкохола ми стана толкова неприятен, все едно бе отрова. Ако сте решили да откажете пиенето, осмелете се. Може да си закупите продукта и без рецепта от лекар",

"lt84": "Григор Виденов",

"lt86": "това нещо бързо те отказва от пристрастието да пиеш алкохол, въпреки че е направено от билки. Препоръчвам го на всички алкохолици със стаж",

"lt87": "Стоян Мишов",

"lt89": "Не знам как, но работи! Реших да откажа пиенето, 6 години пия тежък алкохол. Започнах курса на лечение, стана инцидент в семейството и реших да се напия както преди. Купих си коняк, налях си и само от мисълта, че сега ще пия – ми прилоша. Отложих чашката и успях да изгладя семейния конфликт",

"lt90": "Мария Кръстева",

"lt92": "Надявам се един ден за всяка болест да има своето натурално лекарство",

"lt93": "Калина Русева",

"lt95": "С мъжа ми често пиехме и той прояви инциативата да откаже пиенето. Страхуваше се от закодиране, а натуралния <span class="productName"></span> да пробва бе най-доброто решение за нас. Не си и помисляхме, че този продукт ще изкорени желанието да пием.. втори месец пием само сокове",

"lt96": "Искате да напишете съобщение?",

"lt97": "Изпрати",

"lt98": "Вашето съобщение е изпратено на модерация",

"lt99": "Други новини",

"lt101": "«Лекарство против стареене» ще се появи след 5 години",

"lt103": "Учени разработиха система за ранна диагностика на рак на пикочния мехур",

"lt105": "Биолози разработиха нова ваксина против рубеола",

"lt106": "Други новини в областта на медицината",

"lt108": "Физици водят разработка в областта на използването на ултразвук за премахване на тумори",

"lt110": "Психолози открили, че у болните с хипертония биват нарушени когнитивните функции",

"lt112": "Учени разработили инженерно-тъканни конструкции за регенеративна медицина",

"lt114": "Коронавирус: въпроси, които засега нямат отговори",

"lt115": "Science News",

"lt116": "ScienceNews е основан през 1921 г. като независим, с нестопанска цел източник на точна информация за най-новите новини в областта на науката, медицината и технологиите. Днес нашата мисия остава същата: да дадем възможност на хората да оценяват новините и света около тях..",

"lt117": "Научни новини за студенти",

"lt118": "Научни новини за ученици",

"lt119": "ПОСЛЕДВАНЕ",

"lt120": "Последвай",

"lt121": "Възобнови",

"lt122": "Подаръчен абонамент",

"lt123": "Обслужване",

"lt128": "ИНФОРМАЦИЯ",

"lt129": "Права и разрешения",

"lt130": "Реклама",

"lt131": "Контакти",

"lt132": "ОБЩЕСТВО НА НАУКАТА",

"lt133": "За обществото",

"lt134": "Дарете",

"lt135": "Кариера",

"lt136": "© Общество на науката и обществеността 2000–2021. Всички права запазени. Условия за ползване | Политика за поверителност",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };