var new_lang = {

    "lt0": "Главная",

    "lt1": "Грибок ногтей",

    "lt2": "Профилактика",

    "lt3": "Лечение",

    "lt4": "Народные средства",

    "lt5": "Грибок стопы",

    "lt6": "Дерматит",

    "lt7": "Молочница",

    "lt8": "<div class=\"corner\"></div>31.05.2017",

    "lt9": "<a href=\"{url}\" property=\"v:title\" rel=\"v:url\" target=\"_blank\">Главная</a>»<span rel=\"v:child\" typeof=\"v:Breadcrumb\"><a href=\"{url}\" property=\"v:title\" rel=\"v:url\" target=\"_blank\">Лечение</a>»<strong class=\"breadcrumb_last\">Как победить грибок на ногтях ног. Тибетская медицина</strong></span>",

    "lt10": "Тибетские практики в лечении грибка ногтей",

    "lt11": "Об эффективности тибетской медицины давно ходят легенды. Ее открытия в области врачевания поистине уникальны и в корне отличаются от практик любых других культур. Составы лекарственных средств многообразны и поражают неожиданным сочетанием, кроме того, все, что изготавливается в рамках тибетской медицины абсолютно натурально. Это справедливо и в случае с противогрибковыми средствами. При всем многообразии заболевания,<b>тибетские практики с успехом справляются с любым типом грибка ногтей.</b>",

    "lt12": "Типы грибка ногтей",

    "lt13": "Выделяют 4 основных типа грибка ногтей:",

    "lt14": "В зависимости от разновидности грибка, инфекция подразделяется на 4 группы:",

    "lt15": "<b>Дистальный или дистально–латеральный онихомикоз</b>- самый распространенный тип грибка ногтей. С краев ногтевой пластины грибок проникает под ногтевое ложе, в связи с чем ноготь меняет цвет, начинает крошиться и истончаться.",

    "lt16": "<b>Проксимальный субунгвальный онихомикоз</b>- редкий тип грибка ногтей. Заражение происходит со стороны кутикулы, затем охватывает лунку ногтя. В этом случае белое пятно с области лунки расползается потом по всему ногтю.",

    "lt17": "<b>Белый поверхностный онихомикоз</b>- проявляется в форме белых пятен, полосок на ногтевой пластине, идущих от заднего валика к свободному краю. Со временем они становятся больше, разрастаются и приобретают желтый цвет.",

    "lt18": "<b>Тотальный дистрофический онихомикоз</b>разрушает всю ногтевую пластину, в процесе чего ноготь сильно утолщается, меняет цвет и форму.",

    "lt19": "Лечение грибка ногтей на Тибете",

    "lt20": "Грибковая инфекция - заболевание необычайно стойкое и требующее продолжительного интенсивного лечения. Традиционные мази и кремы, эффект которых длится не более 10-15 минут после полного впитывания, могут затянуть процесс лечения на месяцы, при этом так и не уничтожив вирус.<b>На Тибете в борьбе с грибком ногтей уже многие века применяется комплексный подход.</b>Компрессы, пропитанные смесью целительных растений, непрерывно носятся больным в течение месяца, после чего вирус грибка ногтей полностью исчезает.",

    "lt21": "Сегодня некоторые средства тибетской медицины с успехом экспортируются по всему миру. В их число входят и противогрибковые препараты.<b><a href=\"{url}\">EXOLOCIN</a>- натуральный препарат, созданный на основе тибетских практик лечения грибка ногтей.</b>Гель в полной мере воссоздает древнюю методику лечения грибка, являясь ее современной копией. Формула, которая веками использовалась тибетскими монахами, в комплексе<a href=\"{url}\">EXOLOCIN</a>не изменена и использована в оригинальном виде.",

    "lt22": "Клинически доказано, что<b>средства тибетской медицины в лечении грибка в 5 раз более эффективны, чем любые другие традиционные препараты.</b>",

    "lt23": "Гель<a href=\"{url}\">EXOLOCIN</a>имеет 100% натуральный состав, в него входят:",

    "lt24": "1)<b>Концентрат окопника</b>- природный атибиотик, оказывающий противогрибкое и ранозаживляющее действие.",

    "lt25": "2)<b>Экстракт лапачо</b>, которые укрепляют иммунную систему, улучшают кровообращение, снимает воспалительный процесс.",

    "lt26": "3)<b>Экстракт гриба рейши</b>ускоряет процесс заживления тканей, усиливает процесс регенерации клеток.",

    "lt27": "4)<b>Маточное молочко</b>оказывает смягчающий эффект, успокаивает кожу, заживляет кожные трещины.",

    "lt28": "5)<b>Экстракт граната</b>быстро снимает зуд и болезненные ощущения.",

    "lt29": "6)<b>Концентрат бадана</b>улучшает эластичность кожи, восстанавливает водный баланс клеток кожи, делает кожу мягкой.",

    "lt30": "Грибок ногтей - одно из самых вялотекущих заболеваний, развитие которого обычно проходит незаметно. Однако невнимание к собственному здоровью часто имеет самые неприятные последствия.<b>Более 70% инфицированных вирусом и запустивших болезнь, полностью или частично теряют ногти.</b>Берегите себя и будьте здоровы!",

    "lt31": "В борьбе с грибком стопы сегодня Гель<a href=\"{url}\">EXOLOCIN</a>- одно из наиболее эффективных средств. Его отличие в том, что помимо самих симптомов микоза, он оказывает комплексное лечебное воздействие сразу на обе проблемные зоны (стопа и ногти) . Гель<a href=\"{url}\">EXOLOCIN</a>обладает сильным противовоспалительным, противомикробным и заживляющим действием, укрепляет имуную систему. Недавно я начал рекомендовать его своим пациентам как для лечения, так и для профилактики грибка стопы и уже получаю положительные отзывы о комплексе.",

    "lt32": "Еремин А.Н.<div class=\"dol\">д.м.н., врач-миколог. Стаж: 12 лет</div>",

    "lt33": "Хотите вылечить грибок?",

    "lt34": "194 комментария",

    "lt35": "Алиса Шмелева 41 год",

    "lt36": "У моей мамы лет пять уже одна и та же проблема - грибок на ногах. Это жуть какая то - у нее постоянно мокнут ступни и чешутся постоянно, ногти сильно крошатся. Она как только его не пыталась лечить - всякие гели и крема, и ванночки для ног делала с содой, с солью, и даже с уксусом, перепробовала кучу разных народных средств, и ничего… что делать не знаю",

    "lt37": "три часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt38": "Андрей Молодцев 45 лет",

    "lt39": "Служил в Советской армии «ЮГВ» кожный грибок (между пальцами ног) был у каждого второго солдата. Я продержался год, но потом тоже подхватил.Т.к. болезнь проявляла признаки эпидемии, нам зачитали приказ по группе войск.«всем бегать по утренней росе» Мне бегать не пришлось, но говорили, что хорошо помогает. Я свой грибок просто «выжег». Обливал несколько раз (5 — 6) стопы авиационным керосином. Вспомнил о нем через месяца два, ничего не было — чистая стопа!",

    "lt40": "три часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt41": "Константин егоров 38 лет",

    "lt42": "может еще серной кислотой обливать?? ну и что, что кожа слезет, зато грибка не будет!",

    "lt43": "три часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt44": "Даниил Батрасов 44 года",

    "lt45": "Мне<a href=\"{url}\">EXOLOCIN</a>врач прописал, до этого много лет качели были, пролечусь, на какое-то время помогло, потом опять грибок возвращается. 4 ногтя так потерял.. гелем пролечился почти 2 года назад и пока все хорошо, никакого грибка, так что могу рекомендовать, отличная штука!<br><img src=\"src/5.png\">",

    "lt46": "два часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt47": "Дмитрий Петрашев 50 лет",

    "lt48": "а где этот ЭКЗОЛОЦИН купить можно?",

    "lt49": "два часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt50": "Даниил Батрасов 44 года",

    "lt51": "лучше на<b><a href=\"{url}\" target=\"_blank\">официальном сайте</a></b>, да их, кажется нигде больше и не продают",

    "lt52": "два часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt53": "Светлана Ермолова 42 года",

    "lt54": "Лечить грибок трудно, поэтому нужно не забывать о гигиене, думать не только о себе, но и о том, что других людей можно заразить.Видимо, я так и заразилась от кого-то, привезла грибок с отдыха. То ли в номере плохо было убрано, то ли в песке грибок был. К счастью, муж меня быстро уговорил меня пойти к дерматологу. У меня проблемы с печенью, я не хотела таблетки принимать, тогда врач сказал, что попробуем ЭКЗОЛОЦИН. Уничтожает грибковую инфекцию, не вредя печени.А если уж не получится, то тогда таблетки.Я очень старалась выполнять все правила, использовала регулярно, и грибок исчез. Через 3 месяца у меня выросли здоровые красивые ногти. Хорошо, когда есть хорошие врачи, большое ему спасибо.<br><img src=\"src/6.png\">",

    "lt55": "два часа назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt56": "Олег Новиков 52 года",

    "lt57": "Летом в очередной раз побывав в Суйфэнхэ зашел в аптеку, благо в этой части Китая нет проблем с языком, купил средство от грибка ногтей. Сначала, на чистые пальцы наносишь спрей, потом ватной палочкой покрываешь ноготь кремом и залепляешь пластырем, все в комплекте. Через месяца 2-3 начали отрастать здоровые ногти. Хорошее средство, но гель, о котором в статье пишут еще удобнее, в тибетской медицине вообще много отличных средств. Будьте здоровы, не ходите босиком по общественному пляжу.",

    "lt58": "час назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt59": "Сергей Петров 36 лет",

    "lt60": "Моя бабушка постоянно мучается с грибком на ногах, лечится народными средствами, но пользы мало, уже половина ногтей послезало, надо ей этот гель подарить",

    "lt61": "час назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt62": "Марина Елизарова 45 лет",

    "lt63": "Тибетская медицина - это чудо! На себе испытала, вылечила и бронхи и легкие, теперь дышу свободно! Хорошо, что теперь не надо в Тибет ехать за их лекарствами, что экспортируют и они доступны каждому!!!!",

    "lt64": "час назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt65": "Константин Дмитриенко 39 лет",

    "lt66": "Только что заказал, жду :)",

    "lt67": "54 минуты назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt68": "Валерий Светликов 47 лет",

    "lt69": "Мне гель<a href=\"{url}\">EXOLOCIN</a>в больнице прописали. Был хронический грибок на ногтях и коже стоп, сильный запах. Врач говорил, что это гораздо лучше таблеток, т.к. не вредит печени и действует быстрее, потому что лечение не прерывается. Каждый вечер мазал, чесаться ноги перестали уже через пару дней, запах тоже быстро прошел, а недели через 1,5 заметил, что ногти по-немногу стали “меняться”. Через месяц с небольшим грибок полностью прошел. Самое интересное, что пролечился я почти год назад, а рецидивов грибка с тех пор не было.<br><img src=\"src/7.png\"><br><img src=\"src/8.png\">",

    "lt70": "51 минуту назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt71": "Дарьяна Шилова 45 лет",

    "lt72": "существует мнение, что грибок надо лечить таблетками. ЧУШЬ!!!! я пробовала несколько раз пить и разные, НИКАКОГО РЕЗУЛЬТАТА!!! грибок надо лечить только местными средствами, конкретный участок тела, в таблетках никакого проку нет, только печень посадите, проверила на себе!!!!",

    "lt73": "50 минут назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt74": "Владислав Скворцов 54 года",

    "lt75": "Кто знает, скажите, этот гель (<a href=\"{url}\">EXOLOCIN</a>) только по России доставляют шили по СНГ тоже?",

    "lt76": "49 минут назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt77": "Юлия Данилюк 50 лет",

    "lt78": "Спасибо за публикацию, могу поделиться еще одним рецептом. Можно в органическом серебре ногти отмачивать, а потом спиливать, тоже вариант вполне хороший",

    "lt79": "44 минуты назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt80": "Карим Шахназаров 38 лет",

    "lt81": "Владислав, в СНГ<a href=\"{url}\">EXOLOCIN</a>с официального сайта тоже есть доставка. Вчера заказал в Харьков.",

    "lt82": "41 минуту назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt83": "Елена Марыгина 43 года",

    "lt84": "какое отличное средство, а главное удобное и быстро лечит, чего только нет! Тоже закажу мужу, у него грибок - вечная проблема",

    "lt85": "39 минут назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt86": "Алексей Николаевич 57 лет",

    "lt87": "Борюсь с грибком уже пятый год.Денег истратил около 50000 т.р.Проигрываю грибку.Чего только не пробывал.Подскажите что действительно поможет.",

    "lt88": "34 минуты назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt89": "Дмитрий Хориков 34 года",

    "lt90": "Хорошая статья. От грибка лучшее лекарство —<a href=\"{url}\">EXOLOCIN</a>! Помог!!! стоит недорого. Применение простое, месячный курс и твои ноги опять здоровы, ногти дольше отрастают, конечно, но после лечения надо просто немного подождать, пока они вырастут. Удачи всем. 18 лет была эта хрень , Почему мне врач этот гель в поликлиниках не посоветовал, не знаю? Случайно о них узнал, а ведь реально лечат!<br><img alt=\"\" src=\"src/9.png\" style=\"width: 80%;\">",

    "lt91": "25 минут назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt92": "Евгений Петрешенков 56 лет",

    "lt93": "все лекарства действуют на печень и очень сильно. я вот что только не пил и чем только не мазал,но полностью пройти курс лаком не хватает времени и постоянно с водой по работе,как вот быть Анализ крови не очень,пить не рискую уже",

    "lt94": "23 минуты назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt95": "Михаил Арсеньев 43 года",

    "lt96": "Я ВЫЛЕЧИЛ)))))))))))))))))))) заразила меня тёща, специально или нет не знаю только мгновенно 100 оправданий придумала….. грибок успел сесть на половину ногтей больших пальцев. Несколько раз пробовал лечить, все неудачно, помогли тоже только гель<a href=\"{url}\">EXOLOCIN</a>",

    "lt97": "21 минуту назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt98": "Антон Коваленко 38 лет",

    "lt99": "Привет всем зараженным. Хочу пару слов напомнить о купаросе , только медный , а не железный. Дед мой фронтовик , летом частенько ноги держал в тазике в саду под яблоней сидел. А вода была зеленовастая в тазике.Уже потом узнал дед лечил грибок ногтей ног. Сам в саду летом частенько наведу по цвету медный купарос с водой посижу минут 20-30, для профилактики,помогает.",

    "lt100": "20 минут назад |<a href=\"{url}\" target=\"_blank\"><span class=\"vk-comment-answer\">Комментировать</span></a>",

    "lt101": "Хотите вылечить грибок?",

    "lt102": "<img alt=\"1\" id=\"rating_755_1\" onkeypress=\"rate_post();\" src=\"src/rating_off.gif\" style=\"cursor: pointer; border: 0px none;\" title=\"1\"><img alt=\"2\" id=\"rating_755_2\" onkeypress=\"rate_post();\" src=\"src/rating_off.gif\" style=\"cursor: pointer; border: 0px none;\" title=\"2\"><img alt=\"3\" id=\"rating_755_3\" onkeypress=\"rate_post();\" src=\"src/rating_off.gif\" style=\"cursor: pointer; border: 0px none;\" title=\"3\"><img alt=\"4\" id=\"rating_755_4\" onkeypress=\"rate_post();\" src=\"src/rating_off.gif\" style=\"cursor: pointer; border: 0px none;\" title=\"4\"><img alt=\"5\" id=\"rating_755_5\" onkeypress=\"rate_post();\" src=\"src/rating_off.gif\" style=\"cursor: pointer; border: 0px none;\" title=\"5\">(Оцените)<br><span class=\"post-ratings-text\" id=\"ratings_755_text\"></span><meta content=\"Как победить грибок на ногтях ног. Тибетская медицина\" itemprop=\"headline\"><meta content=\"Человека повсеместно окружают разнообразные микроорганизмы – полезные и возбуждающие недуг. Именно поэтому сегодня взрослые и дети часто заражаются инфекционным заболеванием – онихомикозом. Итак,&nbsp;как ...\" itemprop=\"description\"><meta content=\"2015-12-10T09:00:42+00:00\" itemprop=\"datePublished\"><meta itemprop=\"url\"><meta content=\"img/114155224_21-150x150.jpg\" itemprop=\"image\">",

    "lt103": "<img alt=\"загрузка\" class=\"post-ratings-image\" height=\"16\" src=\"src/loading.gif\" width=\"16\">Loading...",

    "lt104": "Популярное",

    "lt105": "Новенькое",

    "lt106": "Как вылечить грибок за неделю",

    "lt107": "Средство от грибка ногтей на руках",

    "lt108": "Тотальный онихомикоз. Признаки и лечение",

    "lt109": "Рубрики",

    "lt110": "Грибок стопы",

    "lt111": "Дерматит",

    "lt112": "Лечение",

    "lt113": "Молочница",

    "lt114": "Народные средства",

    "lt115": "Профилактика",

    "lt116": "Читайте нас в соц. сетях:",

    "lt117": "Все права на опубликованные изображения принадлежат их авторам или законным владельцам.",

    "lt118": "<a href=\"{url}\" target=\"_blank\" title=\"Такая распространенная проблема как грибок ногтей на ногах или руках легко лечится. Забудьте о нем навсегда.\">Грибок ногтей на ногах и руках. Лечение и профилактика.</a>Copyright © 2016.",

    "lt119": "Наверх ↑",

    "lt120": "Россия",

    "lt121": "Казахстан",

    "lt122": "Украина",

    "lt123": "Беларусь",

    "lt124": "Грузия",

    "lt125": "Армения"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Как победить грибок на ногтях ног. Тибетская медицина
// избавьтесь от грибка навсегда
// верните здоровье своему телу
// зубудьте о дискомфорте
// живите полной жизнью
// рис. 1 дистально-латеральная форма онихомикоза
// рис. 5 проксимальный онихомикоза
// рис 7 белый поверхностный онихомикоз