var new_lang = {

    "lt1": "ΕΝΑ ΙΣΧΥΡΟ ΧΤΥΠΗΜΑ ΣΤΑ ΠΑΡΑΣΙΤΑ",

    "lt2": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Ομαλοποιεί τη λειτουργία του γαστρεντερικού σωλήνα",
    
    "lt3": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Σκοτώνει όλα τα είδη των ελμινθίων",
    
    "lt4": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Απομακρύνει τα ζωικά απόβλητα των παράσιτων",
    
    "lt5": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: visible; animation-iteration-count: 5; animation-name: pulse;\"></i> Εμποδίζει την επαναμόλυνση",
    
    "lt6": "ΕΙΔΙΚΗ<br>ΠΡΟΣΦΟΡΑ",
    
    "lt7": "μέχρι το τέλος της προσφοράς έμειναν",
    
    "lt8": "<div class=\"price_old\"></div>  Κανονική τιμή",
    
    "lt9": "<div class=\"price_main wow pulse\" data-wow-delay=\"2s\" data-wow-iteration=\"3\" style=\"visibility: visible; animation-delay: 2s; animation-iteration-count: 3; animation-name: pulse;\"></div>  Τιμή προσφοράς",
    
    "lt10": "Παραγγελια",
    
    "lt11": "ΣΥΜΦΩΝΑ ΜΕ ΤΑ ΤΕΛΕΥΤΑΙΑ ΣΤΟΙΧΕΙΑ ΤΟΥ ΠΑΓΚΟΣΜΙΟΥ ΟΡΓΑΝΙΣΜΟΥ ΥΓΕΙΑΣ,<br> ΠΕΡΙΣΣΟΤΕΡΟΙ ΑΠΟ 1 ΔΙΣΕΚΑΤΟΜΜΥΡΙΟ ΑΝΘΡΩΠΟΙ ΕΧΟΥΝ ΜΟΛΥΝΘΕΙ ΜΕ ΤΑ ΠΑΡΑΣΙΤΑ",
    
    "lt12": "90% από αυτούς δεν έχουν καν ιδέα ότι έχουν γίνει μέσο διατροφής για τις έλμινθες",
    
    "lt13": "ΕΙΣΤΕ ΣΙΓΟΥΡΟΙ ΟΤΙ ΔΕΝ ΕΙΣΤΕ ΕΝΑΣ Ή ΜΙΑ ΑΠΟ ΑΥΤΟΥΣ; ΕΛΕΓΞΤΕ ΤΟΝ ΕΑΥΤΟ ΣΑΣ ΓΙΑ ΤΗΣ ΕΝΔΕΙΞΗΣ!",
    
    "lt14": "ΣΥΜΠΤΩΜΑΤΑ ΕΛΜΙΝΘΙΑΣΗΣ",
    
    "lt15": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Αίσθημα κόπωσης",
    
    "lt16": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Πονοκέφαλοι, αδιαθεσίες",
    
    "lt17": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Φλεγμονή του ανώτερου αναπνευστικού συστήματος",
    
    "lt18": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Ευερεθιστότητα, επιθετικότητα",
    
    "lt19": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Όλων ειδών εξανθήματα στο δέρμα",
    
    "lt20": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Απώλεια βάρους, ακόμα και όταν η όρεξή σας είναι καλή",
    
    "lt21": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Προβλήματα με τον ύπνο",
    
    "lt22": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Αλλεργίες (δάκρυα στα μάτια, εξανθήματα, ρινική καταρροή)",
    
    "lt23": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Συχνά κρυολογήματα, πονόλαιμος, ρινική συμφόρηση",
    
    "lt24": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Πόνοι στις αρθρώσεις και στους μυς",
    
    "lt25": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Διόγκωση των λεμφαδένων",
    
    "lt26": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Πεπτικές διαταραχές: φούσκωμα στην κοιλιά, δυσκοιλιότητα ή διάρροια",
    
    "lt27": "ΤΡΟΠΟΙ ΜΟΛΥΝΣΗΣ ΜΕ ΕΛΜΙΝΘΕΣ",
    
    "lt28": "Τα λαχανικά, φρούτα, μούρα που δεν είναι πλυμένα σωστά",
    
    "lt29": "Το κρέας και ψάρι που δεν είναι ψημένο αρκετά",
    
    "lt30": "Μολυσμένο νερό ή χώμα",
    
    "lt31": "Επαφή με τα κατοικίδια",
    
    "lt32": "Κοινόχρηστοι χώροι και μέσα μαζικής μεταφοράς",
    
    "lt33": "Τσιμπήματα εντόμων",
    
    "lt34": "Εστιατόρια και fast food",
    
    "lt35": "ΞΕΚΙΝΗΣΤΕ ΤΗ ΘΕΡΑΠΕΙΑ ΑΠΟ ΤΩΡΑ!",
    
    "lt36": "ΞΕΚΙΝΗΜΑ",
    
    "lt37": "Παράσιτα <br>που προκαλούν τρομερές επιπλοκές:",
    
    "lt38": "ΚΥΣΤΙΚΕΡΚΟΣ",
    
    "lt39": "Πιο συχνά (πάνω από 60%) ο κυστίκερκος εισέρχεται στον εγκέφαλο, λιγότερο συχνά στους σκελετικούς μύες και τα μάτια.  Ζει από 5 έως 30 χρόνια, προκαλεί <span>καρκινικούς όγκους</span> ",
    
    "lt40": "ΟΞΥΟΥΡΟΙ",
    
    "lt41": "Κατοικούν και πολλαπλασιάζονται στα πεπτικά όργανα. Προκαλούν <span>έλκη</span>  και <span>εκτεταμένες αιμορραγίες</span> ",
    
    "lt42": "ΑΓΚΥΛΟΣΤΟΜΑ",
    
    "lt43": "Δημιουργούν πληγή στη βλεννογόνο μεμβράνη και τρέφονται με το αίμα που βγαίνει από αυτήν. Αφήνουν τις αιμορραγικές πληγές, που οδηγούν στην εμφάνιση <span>σοβαρής αναιμίας </span> και <span>σήψης</span> ",
    
    "lt44": "ΑΛΒΕΟΚΟΚΚΟΣ",
    
    "lt45": "Ο ιστός του προσβεβλημένου οργάνου πεθαίνει. Επιπλέον, καταστρέφονται και <span>σταματάνε να λειτουργούν τα αιμοφόρα αγγεία</span> ",
    
    "lt46": "ΠΟΛΛΑΠΛΗ ΔΡΑΣΗ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt47": "ΕΞΑΛΕΙΦΕΙ",
    
    "lt48": "όλων των ειδών εισβολείς όσο σε πολύ σύντομο χρονικό διάστημα",
    
    "lt49": "ΑΠΟΜΑΚΡΥΝΕΙ",
    
    "lt50": "ζωικά απόβλητα των παρασίτων από το σώμα",
    
    "lt51": "ΒΟΗΘΑ",
    
    "lt52": "στον καθαρισμό του σώματος από τις τοξίνες",
    
    "lt53": "ΑΠΟΚΑΘΙΣΤΑ",
    
    "lt54": "τη λειτουργία του ανοσοποιητικού, ενδοκρινικού, πεπτικού, νευρικού και καρδιαγγειακού συστήματος",
    
    "lt55": "ΠΡΟΣΤΑΤΕΥΕΙ",
    
    "lt56": "από την εκ νέου μόλυνση, διαμορφώνει το παθογόνο περιβάλλον στον ανθρώπινο σώμα και ενισχύει το ανοσοποιητικό σύστημα",
    
    "lt57": "ΠΑΡΑΓΓΕΛΙΑ",
    
    "lt58": "ΙΣΧΥΡΗ ΦΥΣΙΚΗ ΣΥΝΘΕΣΗ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt59": "ΜΟΡΙΝΓΚΑ",
    
    "lt60": "Λόγω της μοναδικής σύνθεσής της καθαρίζει το σώμα από βλαβερές ουσίες και βαρέα μέταλλα. Καταπολεμά αποτελεσματικά τα γαστρεντερικά παράσιτα, καταστρέφοντας το ξένο DNA. Καθαρίζει τα έντερα και τη χοληφόρο οδό.",
    
    "lt61": "ΛΑΠΑΤΣΟ",
    
    "lt62": "Η λαπαχόλη, μια ειδική ένωση που περιέχεται στον φλοιό, εμποδίζει την ανάπτυξη παθογόνων μικροοργανισμών, αναστέλλει την αναπαραγωγή και ανάπτυξη των ενδοκυτταρικών παρασίτων.",
    
    "lt63": "ΜΑΥΡΗ ΚΑΡΥΔΑ",
    
    "lt64": "Τα συστατικά της μαύρης καρύδας διαταράσσουν τον μεταβολισμό των σκουληκιών, προκαλούν παράλυση των μυϊκών ιστών των παρασίτων, αυξάνουν επίσης την ανοσία και τις προστατευτικές λειτουργίες του σώματος, καθαρίζουν το αίμα από τις τοξίνες.",
    
    "lt65": "ΦΥΛΛΑ ΕΛΙΑΣ",
    
    "lt66": "Περιέχουν την ελευρωπαΐνη, η οποία έχει αντιπαρασιτική και αντιμυκητιασική δράση, μειώνει την οξειδωτική βλάβη στο αίμα, το ήπαρ, τους νεφρούς και τους εγκεφαλικούς ιστούς.",
    
    "lt67": "ΡΙΖΑ ΤΟΥ ΚΟΥΡΚΟΥΜΑ",
    
    "lt68": "Το ρίζωμα του κουρκουμά περιέχει κινεόλη, κουρκουμίνη και βιταμίνη Ρ. Η κινεόλη ομαλοποιεί τη λειτουργία των οργάνων του πεπτικού συστήματος και αναστέλλει τη ζωτική δραστηριότητα των σκουληκιών, η κουρκουμίνη έχει μία αντιπαρασιτική δράση εναντίον νηματωδών, η βιταμίνη Ρ αποκαθιστά τα αιματοποιητικά όργανα και καθαρίζει το αίμα.",
    
    "lt69": "ΑΣΑΦΕΤΙΔΑ",
    
    "lt70": "Γνωστή για τις ισχυρές βακτηριοκτόνες και αντιμικροβιακές ιδιότητές της. Την ιδιαίτερη αξία έχει η ιδιότητά της να απομακρύνει τις ταινίες – τα παρασιτικά σκουλήκια από το γαστρεντερικό σωλήνα.",
    
    "lt71": "ΣΕ ΤΙ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span>ΕΙΝΑΙ ΚΑΛΥΤΕΡΑ ΑΠΟ ΑΛΛΑ ΦΑΡΜΑΚΑ;",
    
    "lt72": "ΧΗΜΙΚΑ ΦΑΡΜΑΚΑ",
    
    "lt74": "ΧΗΜΙΚΑ ΦΑΡΜΑΚΑ",
    
    "lt75": "Επικίνδυνα χημικά <br>συστατικά στη σύνθεση <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt76": "Χτύπημα στα εσωτερικά<br> όργανα και συστήματα <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt77": "Μειώνουν <br>την ανοσία <i class=\"wow pulse minus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt78": "Βλάπτουν τα όργανα του πεπτικού συστήματος:<br> <span> συκώτι, στομάχι, πάγκρεας, έντερα, προκαλούν<br> γαστρίτιδα και έλκος.</span> ",
    
    "lt80": "Πλήρως <br>φυσική σύνθεση <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt81": "Δεν έχει παρ<br>ενέργειες, προστατεύει<br> τα εσωτερικά όργανα <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt82": "Αυξάνει την ανοσία<br> και την αντίσταση του<br> σώματος κατά τις λοιμώξεις <i class=\"wow pulse plus\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> ",
    
    "lt83": "Έχει μια ευεργετική επίδραση στο γαστρεντερικό σωλήνα,:<br> <span> βελτιώνει την εκροή της χολής, διεγείρει τη λειτουργία των εντέρων</span> ",
    
    "lt84": " <span>Parazitol</span> ΜΑΛΑΚΟ ΓΙΑ ΤΟΝ ΑΝΘΡΩΠΟ – ΣΚΛΗΡΟ ΓΙΑ ΤΙΣ ΕΛΜΙΝΘΕΣ",
    
    "lt85": "«Οι περισσότεροι άνθρωποι δεν έχουν ιδέα ότι το σώμα κάθε δεύτερου ατόμου ΕΧΕΙ ΜΟΛΥΝΘΕΙ ΑΠΟ ΠΑΡΑΣΙΤΑ.",
    
    "lt86": "Σε 95% των περιπτώσεων, η παρουσία των ελμινθών δεν έχει κάποια ιδιαίτερα συμπτώματα μέχρι να προκαλέσουν μια ανεπανόρθωτη βλάβη στα εσωτερικά όργανα και να διαταράξουν τη λειτουργία όλων των συστημάτων του σώματος.",
    
    "lt87": "Έως σήμερα, μόνο το φάρμακο Parazitol είναι σε θέση να καθαρίσει ΠΛΗΡΩΣ το σώμα από οποιαδήποτε παράσιτα, τα οποία είναι περισσότερα από 250 είδη. Το φάρμακο αυτό δημιουργεί στο ανθρώπινο σώμα ένα περιβάλλον που καταστρέφει την ίδια τη διαδικασία παρασίτωσης.",
    
    "lt88": "Η εμπειρία των ασθενών μου επιβεβαιώνει ότι το Parazitol είναι το πιο αποτελεσματικό και ασφαλές μέσο για την καταστροφή και την εξάλειψη ΟΛΩΝ των τύπων παρασιτώσεων, συμπεριλαμβανομένων των αυγών τους, που αποτρέπει την εκ νέου μόλυνση.",
    
    "lt89": "Το θετικό αποτέλεσμα επιτυγχάνεται στις 100% των περιπτώσεων».",
    
    "lt90": "Μιχαήλ Παπαγιάννης, παρασιτολόγος",
    
    "lt91": "ΠΡΟΣΘΕΤΗ ΔΡΑΣΗ <span class=\"fadeIn wow\" style=\"visibility: hidden; animation-name: none;\">Parazitol</span> ",
    
    "lt92": "Βοηθά να καθαρίζει τα όργανα και τους ιστούς, εξουδετερώνει τη δηλητηρίαση που οφείλεται σε παρασιτική μόλυνση",
    
    "lt93": "Συμβάλλει στην αποκατάσταση των βλεννογόνων, καθαρίζει το αίμα, τη λέμφο, τα μεσοκυττάρια υγρά",
    
    "lt94": "Ομαλοποιεί την οξειδοαναγωγική ισορροπία χωρίς την οποία υπάρχει κίνδυνος δημιουργίας καρκινικών κυττάρων",
    
    "lt95": "Ομαλοποιεί την οξειδοαναγωγική ισορροπία χωρίς την οποία υπάρχει κίνδυνος δημιουργίας καρκινικών κυττάρων",
    
    "lt96": "Βοηθά να απαλλαγούμε από γαστρίτιδα και έλκη σκοτώνοντας τα βακτήρια που τα προκαλούν",
    
    "lt97": "Επαναφέρει και εξομαλύνει τις λειτουργίες των καταπιεσμένων οργάνων",
    
    "lt98": "Έχει μια ευεργετική επίδραση στα όργανα του γαστρεντερικού σωλήνα",
    
    "lt99": "Βελτιώνει την κατάσταση του δέρματος, των μαλλιών, των νυχιών",
    
    "lt100": "ΠΑΡΑΓΓΕΛΙΑ",
    
    "lt101": "ΣΧΟΛΙΑ ΠΕΛΑΤΩΝ",
    
    "lt102": "<div class=\"slide-description-title\">Έλενα, Λάρισα </div> «Μου άρεσε πολύ αυτό το προϊόν. Το πήραμε μαζί με τον άνδρα μου. Εμείς οι δυό είχαμε διαφορετικά συμπτώματα: είχαμε κρύο ιδρώτα, διαρροϊκά κόπρανα, εμφανίστηκε μικρή ακμή και ένας τρομερός πονοκέφαλος. Μετά από 1,5 εβδομάδες, η έξαρση πέρασε, και τώρα και οι δύο αισθανόμαστε υπέροχα! Το Parazitol είναι πολύ ήπια δράση, αλλά είναι ισχυρό και σίγουρο».",
    
    "lt103": "<div class=\"slide-description-title\">Φωτεινή, Βόλος </div> «Δεν αισθανόμουν καλά για μερικές εβδομάδες, έκανα εξετάσεις και βρήκαν ότι είχα παράσιτα. Πήρα χάπια με τη συνταγή του γιατρού, αλλά κάθε μέρα μόνο χειροτέρευε η κατάσταση. Δεν ξέρω τι θα γινόταν με μένα αν δεν μάθαινα για το νέο φάρμακο Parazitol. Αυτό με έσωσε. Μετά από ένα μήνα ξανάκανα τις εξετάσεις, όλα είναι καθαρά. Τώρα θα παίρνω Parazitol μια φορά το χρόνο για την πρόληψη».",
    
    "lt104": "<div class=\"slide-description-title\">Ανδρέας, Θεσσαλονίκη</div> «Η γάτα μας δεν κάθεται στο σπίτι, της αρέσει να κάνει βόλτες στην αυλή. Έτσι μας έφερε σκουλήκια. Εγώ ήμουν μια χαρά, αλλά η γυναίκα μου βασανίστηκε. Πρώτα έτριζε τα δόντια της τη νύχτα, στη συνέχεια ανέβασε πυρετό και έκανε εμετούς. Κάναμε τη θεραπεία μαζί, επειδή πολύ πιθανόν να με είχε μολύνει κι εμένα. Πήραμε το Parazitol και, δόξα τω Θεώ, όλα πέρασαν τελικά».",
    
    "lt105": "<div class=\"slide-description-title\">Έλενα, Λάρισα </div> «Μου άρεσε πολύ αυτό το προϊόν. Το πήραμε μαζί με τον άνδρα μου. Εμείς οι δυό είχαμε διαφορετικά συμπτώματα: είχαμε κρύο ιδρώτα, διαρροϊκά κόπρανα, εμφανίστηκε μικρή ακμή και ένας τρομερός πονοκέφαλος. Μετά από 1,5 εβδομάδες, η έξαρση πέρασε, και τώρα και οι δύο αισθανόμαστε υπέροχα! Το Parazitol είναι πολύ ήπια δράση, αλλά είναι ισχυρό και σίγουρο».",
    
    "lt106": "<div class=\"slide-description-title\">Φωτεινή, Βόλος </div> «Δεν αισθανόμουν καλά για μερικές εβδομάδες, έκανα εξετάσεις και βρήκαν ότι είχα παράσιτα. Πήρα χάπια με τη συνταγή του γιατρού, αλλά κάθε μέρα μόνο χειροτέρευε η κατάσταση. Δεν ξέρω τι θα γινόταν με μένα αν δεν μάθαινα για το νέο φάρμακο Parazitol. Αυτό με έσωσε. Μετά από ένα μήνα ξανάκανα τις εξετάσεις, όλα είναι καθαρά. Τώρα θα παίρνω Parazitol μια φορά το χρόνο για την πρόληψη».",
    
    "lt107": "<div class=\"slide-description-title\">Ανδρέας, Θεσσαλονίκη</div>  «Η γάτα μας δεν κάθεται στο σπίτι, της αρέσει να κάνει βόλτες στην αυλή. Έτσι μας έφερε σκουλήκια. Εγώ ήμουν μια χαρά, αλλά η γυναίκα μου βασανίστηκε. Πρώτα έτριζε τα δόντια της τη νύχτα, στη συνέχεια ανέβασε πυρετό και έκανε εμετούς. Κάναμε τη θεραπεία μαζί, επειδή πολύ πιθανόν να με είχε μολύνει κι εμένα. Πήραμε το Parazitol και, δόξα τω Θεώ, όλα πέρασαν τελικά».",
    
    "lt108": "<div class=\"slide-description-title\">Έλενα, Λάρισα </div> «Μου άρεσε πολύ αυτό το προϊόν. Το πήραμε μαζί με τον άνδρα μου. Εμείς οι δυό είχαμε διαφορετικά συμπτώματα: είχαμε κρύο ιδρώτα, διαρροϊκά κόπρανα, εμφανίστηκε μικρή ακμή και ένας τρομερός πονοκέφαλος. Μετά από 1,5 εβδομάδες, η έξαρση πέρασε, και τώρα και οι δύο αισθανόμαστε υπέροχα! Το Parazitol είναι πολύ ήπια δράση, αλλά είναι ισχυρό και σίγουρο».",
    
    "lt110": "ΕΝΑ ΙΣΧΥΡΟ ΧΤΥΠΗΜΑ ΣΤΑ ΠΑΡΑΣΙΤΑ",
    
    "lt111": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Ομαλοποιεί τη λειτουργία του γαστρεντερικού σωλήνα",
    
    "lt112": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Σκοτώνει όλα τα είδη των ελμινθίων",
    
    "lt113": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Απομακρύνει τα ζωικά απόβλητα των παράσιτων",
    
    "lt114": " <i class=\"wow pulse\" data-wow-iteration=\"5\" style=\"visibility: hidden; animation-iteration-count: 5; animation-name: none;\"></i> Εμποδίζει την επαναμόλυνση",
    
    "lt115": "ΕΙΔΙΚΗ<br>ΠΡΟΣΦΟΡΑ",
    
    "lt116": "μέχρι το τέλος της προσφοράς έμειναν",
    
    "lt117": "<div class=\"price_old\"></div>  Κανονική τιμή",
    
    "lt118": "<div class=\"price_main wow pulse\" data-wow-delay=\"2s\" data-wow-iteration=\"3\" style=\"visibility: hidden; animation-delay: 2s; animation-iteration-count: 3; animation-name: none;\"></div>  Τιμή προσφοράς",
    
    "lt119": "Παραγγελια",
    
    "lt120": "Πως δουλεύουμε",
    
    "lt121": "Αφήστε το αίτημα στην ιστοσελίδα μας",
    
    "lt122": "Ο χειριστής μας θα επικοινωνήσει μαζί σας για να επιβεβαιώσει την παραγγελία",
    
    "lt123": "Πληρωμή κατά την παραλαβή της παραγγελίας"
    

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };