var new_lang = {

    "lt0": "potencialex",

    "lt1": "ΣΥΝΙΣΤΩΜΕΝΟ ΑΠΟ ΕΙΔΙΚΟΥΣ ΕΑΑ*",

    "lt2": "ΠΑΝΩ ΑΠΟ ΕΝΑ ΕΚΚΑΤΟΜΥΡΙΟ ΘΕΤΙΚΑ ΣΧΟΛΙΑ",

    "lt3": "ΣΥΝΙΣΤΩΜΕΝΟ ΑΠΟ ΕΙΔΙΚΟΥΣ ΕΑΑ*",

    "lt4": "ΠΑΝΩ ΑΠΟ ΕΝΑ ΕΚΚΑΤΟΜΥΡΙΟ ΘΕΤΙΚΑ ΣΧΟΛΙΑ",

    "lt5": "Εγγυητής της ανδρικής υγείας<span>*Ευρωπαϊκή Ακαδημία Ανδρολογίας</span>",
    "lt6": "Παρέχει μια σταθερή και ισχυρή στύση",
    "lt7": "Παρατείνει τη συνουσία",
    "lt8": "Ομαλοποιεί το έργο του ουρο-αναπαραγωγικού συστήματος",
    "lt9": "Η προσφορά ισχύει μέχρι",
    "lt10": "ειδική τιμή",
    "lt11": "€",
    "lt12": "Παραγγελία",
    "lt13": "* Κατά την παραγγελία ενός κύκλου θεραπείας",

    "lt14": "Το Potencialex είναι ένα...<p>...ένας μοναδικός συνδυασμός φυσικών δραστικών συστατικών που διεγείρουν την κυκλοφορία του αίματος στα πυελικά όργανα, έχουν ευεργετική επίδραση στην στύση και αποτρέπουν την ανάπτυξη στυτικής δυσλειτουργίας.</p>",

    "lt15": "απλό. ασφαλές. ακίνδυνοι",

    "lt16": "Ποια είναι η ιδιαιτερότητα του POTENCIALEX?",

    "lt17": "ΣΥΜΒΑΤΟΤΗΤΑ<br>ΜΕ ΑΛΚΟΟΛ",

    "lt18": "ΓΡΗΓΟΡΗ ΚΑΙ ΔΙΑΡΚΗΣ ΔΡΑΣΗ",

    "lt19": "ΠΡΟΣΦΟΡΑ ΓΙΑ ΑΝΔΡΕΣ ΟΛΩΝ ΤΩΝ ΗΛΙΚΙΩΝ",

    "lt20": "<span>potencialex</span>για αυτόν και για αυτήν",

    "lt21": "προλάβετε να παραγγείλετε με την προσφορά!",

    "lt22": "Ειδική<br>τιμή",

    "lt23": "€",

    "lt24": "Παραγγελία",

    "lt25": "* Κατά την παραγγελία ενός κύκλου θεραπείας",

    "lt26": "η προσφορά ισχύει μέχρι",

    "lt27": "ειδική τιμή",

    "lt28": "€",

    "lt29": "Παραγγελία",

    "lt30": "*При заказе курса",

    "lt31": "Πως θα με βοηθήσει το Potencialex?",

    "lt32": "Βουλγαρικό tribulus terrestris",

    "lt33": "Διεγείρει την παραγωγή τεστοστερόνης",

    "lt34": "Μητρική κιτρουλίνη",

    "lt35": "Ενισχύει τη στύση και βοηθά στην παράταση της σεξουαλικής επαφής",

    "lt36": "Yohimbine HCL",

    "lt37": "Ενισχύει τη λίμπιντο",

    "lt38": "L-αργινίνη HCL",

    "lt39": "Τονώνει συνολικά τον οργανισμό",

    "lt40": "Εκχύλισμα Maca",

    "lt41": "Βελτιώνει την απορρόφηση των δραστικών συστατικών του Potencialex",

    "lt42": "Βουλγαρικό tribulus terrestris",

    "lt43": "Διεγείρει την παραγωγή τεστοστερόνης",

    "lt44": "Μητρική κιτρουλίνη",

    "lt45": "Ενισχύει τη στύση και παρατείνει τη σεξουαλική επαφή",

    "lt46": "Yohimbine HCL",

    "lt47": "Βελτιώνει τη λίμπιντο",

    "lt48": "L-αργινίνη HCL",

    "lt49": "Τονώνει συνολικά τον οργανισμό",

    "lt50": "Εκχύλισμα Maca",

    "lt51": "Βελτιώνει την απορρόφηση των δραστικών συστατικών του Potencialex",

    "lt52": "Κριτικές ανθρώπων, που έχουν δοκιμάσει το <span>Potencialex</span>",

    "lt53": "Ελένη, 43 ετών",

    "lt54": "Χωρίς να το πάρουμε χαμπάρι (εγώ και ο άνδρας μου), το σεξ μετατράπηκε σε ρουτίνα, έγινα φοβερά πληκτικό και άνοστο. Και ύστερα πάψαμε σχεδόν τελείως να το κάνουμε -- μια-δυο φορές τον μήνα κάνουμε κάτι απελπιστικές προσπάθειες και αυτό είναι όλο. Όπως είναι φυσικό, αυτό δεν θα μπορούσε να μην επηρεάσει την σχέση μας, αρχίσαμε να απομακρυνόμαστε ο ένας από τον άλλον, τα θεμέλια του γάμου μας άρχισαν να τρίζουν. Τότε αποφάσισα \"να αφυπνίσω\" τον σύζυγο μου και βρήκα στον ίντερνετ το <span>Potencialex</span>. Το παράγγειλα και... Επρόκειτο για κάτι το φανταστικό αυτό που επακολούθησε! Σας ορκίζομαι σε ότι έχω ιερό, ούτε στα νιάτα μας δεν ήταν τόσο καλά, όπως τότε. Ο άνδρας μου δεν χρειάζεται καν να το χρησιμοποιεί συνεχώς, βρίσκεται και πάλι σε καταπληκτική φόρμα και με εκπλήσσει ευχάριστα κάθε βράδυ. Και όχι μόνο μία φορά!",

    "lt55": "Λεωνίδας, 56 χρονών",

    "lt56": "'Όταν ήμουν νέος, μου φαινόταν κάπως όταν έβλεπα μια νεαρή κοπέλα με κάποιον ηλικιωμένο άνδρα. Έλεγα μέσα μου, σε τι ελπίζει και ποντάρει αυτός ο παλιόγερος, με τι μπορεί να τις κινήσει το ενδιαφέρον, πέρα από τα χρήματα. Σαν άνδρας περνάει ακόμα η μπογιά του; Και να που και εγώ είμαι τώρα 60, βρίσκομαι, κατά την άποψη μου, σε πολύ καλή φόρμα, κρυφοκοιτάζω νεότερες γυναίκες. Και η σεξουαλική επιθυμία παραμένει εδώ, όμως οι δυνατότητες και οι αντοχές δεν είναι όπως πριν. Σκεφτόμουν, τι να κάνω δοκίμασα ένας Θεος ξέρει τι μέχρι να βρω το <span>Potencialex</span>. Νιώθω ότι θα είμαι μάχιμος για καμιά 20ια χρόνια ακόμα. Πιο πιθανό είναι πάθω άνοια πρώτα να χτυπήσει παρά ανικανότητα. Το «εργαλείο» μου λειτουργεί όπως πρέπει, όμως θα έχω ξεχάσει πως να το χρησιμοποιώ.",

    "lt57": "Όλγα, 27 χρονών",

    "lt58": "Πριν μερικά χρόνια γνώρισα ένα καταπληκτικό αγόρι. Έξυπνος, καλλιεργημένος, και με πολύ καλή δουλειά, και το κυριότερο πολύ απελευθερωμένος και άνετος στο κρεβάτι. Και τι δοκιμάσαμε μαζί! Αν αρχίσω να σας απαριθμώ, φοβάμαι ότι ούτε τα μισά από αυτά που κάναμε στο κρεβάτι δεν θα θυμηθώ. Μια φορά είπαμε να δοκιμάσουμε κάποιο από αυτά τα μέσα που χρησιμοποιούν οι πορνοσταρ για να παρατείνουν την σεξουαλική επαφή. Από απλή περιέργεια. Διαλέξαμε τελικά το<span>Potencialex</span>. Το σκεύασμα αυτό δικαίωσε στο έπακρο την ονομασία του! Το σεξ αυτό θα μας μείνει αξέχαστο, 3 ώρες πραγματικού άγριου ροντό. Που ξέρεις, μπορεί να το επαναλαμβάνουμε που και που :)",

    "lt59": "Ελένη, 43 ετών",

    "lt60": "Χωρίς να το πάρουμε χαμπάρι (εγώ και ο άνδρας μου), το σεξ μετατράπηκε σε ρουτίνα, έγινα φοβερά πληκτικό και άνοστο. Και ύστερα πάψαμε σχεδόν τελείως να το κάνουμε -- μια-δυο φορές τον μήνα κάνουμε κάτι απελπιστικές προσπάθειες και αυτό είναι όλο. Όπως είναι φυσικό, αυτό δεν θα μπορούσε να μην επηρεάσει την σχέση μας, αρχίσαμε να απομακρυνόμαστε ο ένας από τον άλλον, τα θεμέλια του γάμου μας άρχισαν να τρίζουν. Τότε αποφάσισα \"να αφυπνίσω\" τον σύζυγο μου και βρήκα στον ίντερνετ το <span>Potencialex</span>. Το παράγγειλα και... Επρόκειτο για κάτι το φανταστικό αυτό που επακολούθησε! Σας ορκίζομαι σε ότι έχω ιερό, ούτε στα νιάτα μας δεν ήταν τόσο καλά, όπως τότε. Ο άνδρας μου δεν χρειάζεται καν να το χρησιμοποιεί συνεχώς, βρίσκεται και πάλι σε καταπληκτική φόρμα και με εκπλήσσει ευχάριστα κάθε βράδυ. Και όχι μόνο μία φορά!",

    "lt61": "Λεωνίδας, 56 ετών",

    "lt62": "Όταν ήμουν νέος, μου φαινόταν κάπως όταν έβλεπα μια νεαρή κοπέλα με κάποιον ηλικιωμένο άνδρα. Έλεγα μέσα μου, σε τι ελπίζει και ποντάρει αυτός ο παλιόγερος, με τι μπορεί να τις κινήσει το ενδιαφέρον, πέρα από τα χρήματα. Σαν άνδρας περνάει ακόμα η μπογιά του; Και να που και εγώ είμαι τώρα 60, βρίσκομαι, κατά την άποψη μου, σε πολύ καλή φόρμα, κρυφοκοιτάζω νεότερες γυναίκες. Και η σεξουαλική επιθυμία παραμένει εδώ, όμως οι δυνατότητες και οι αντοχές δεν είναι όπως πριν. Σκεφτόμουν, τι να κάνω δοκίμασα ένας Θεος ξέρει τι μέχρι να βρω το <span>Potencialex</span>. Νιώθω ότι θα είμαι μάχιμος για καμιά 20ια χρόνια ακόμα. Πιο πιθανό είναι πάθω άνοια πρώτα να χτυπήσει παρά ανικανότητα. Το «εργαλείο» μου λειτουργεί όπως πρέπει, όμως θα έχω ξεχάσει πως να το χρησιμοποιώ.",

    "lt63": "Όλγα, 27 ετών",

    "lt64": "Πριν μερικά χρόνια γνώρισα ένα καταπληκτικό αγόρι. Έξυπνος, καλλιεργημένος, και με πολύ καλή δουλειά, και το κυριότερο πολύ απελευθερωμένος και άνετος στο κρεβάτι. Και τι δοκιμάσαμε μαζί! Αν αρχίσω να σας απαριθμώ, φοβάμαι ότι ούτε τα μισά από αυτά που κάναμε στο κρεβάτι δεν θα θυμηθώ. Μια φορά είπαμε να δοκιμάσουμε κάποιο από αυτά τα μέσα που χρησιμοποιούν οι πορνοσταρ για να παρατείνουν την σεξουαλική επαφή. Από απλή περιέργεια. Διαλέξαμε τελικά το <span>Potencialex</span>. Το σκεύασμα αυτό δικαίωσε στο έπακρο την ονομασία του! Το σεξ αυτό θα μας μείνει αξέχαστο, 3 ώρες πραγματικού άγριου ροντό. Που ξέρεις, μπορεί να το επαναλαμβάνουμε που και που :)",

    "lt65": "potencialex",

    "lt66": "ΣΥΝΙΣΤΩΜΕΝΟ ΑΠΟ ΕΙΔΙΚΟΥΣ ΕΑΑ*",

    "lt67": "ΠΑΝΩ ΑΠΟ ΕΝΑ ΕΚΚΑΤΟΜΥΡΙΟ ΘΕΤΙΚΑ ΣΧΟΛΙΑ",

    "lt68": "ΣΥΝΙΣΤΩΜΕΝΟ ΑΠΟ ΕΙΔΙΚΟΥΣ ΕΑΑ*",

    "lt69": "ΠΑΝΩ ΑΠΟ ΕΝΑ ΕΚΚΑΤΟΜΥΡΙΟ ΘΕΤΙΚΑ ΣΧΟΛΙΑ",

    "lt70": "Εγγυητής της ανδρικής υγείας<span>*Ευρωπαϊκή Ακαδημία Ανδρολογίας</span>",
    "lt71": "Παρέχει μια σταθερή και ισχυρή στύση",
    "lt72": "Παρατείνει τη συνουσία",
    "lt73": "Ομαλοποιεί το έργο του ουρο-αναπαραγωγικού συστήματος",
    "lt74": "Η προσφορά ισχύει μέχρι",
    "lt75": "ειδική τιμή",
    "lt76": "€",
    "lt77": "Παραγγελία",
    "lt78": "* Κατά την παραγγελία ενός κύκλου θεραπείας",
    "lt79": "ALLIANCE LTD<br>Reg. No. 195655<br>Σοφοκλέους 10, Νομός Αττικής, Αθήνα, Ελλάδα<a href=\"/privacy.html\">Πολιτική απόρρητου</a><a href=\"/report.html\">Αναφορά</a>"
};
function Translater () {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};




