var new_lang = {

"lt0": "Условия",

"lt1": "Очила",

"lt2": "Слънчеви очила",

"lt3": "Контактни лещи",

"lt4": "Застраховка на зрението",

"lt5": "Очна хирургия",

"lt6": "Зрителна измама: световните фармацевтични компании съсипват очите ни",

"lt7": "Проблемите със зрението са един от най-често срещаните проблеми в света. Ситуацията се влошава с всяка изминала година. Учените от СЗО, анализирайки динамиката, направиха извода, че до 2050 г.всеки 2-ри човек ще бъде късоглед. Това е пряко свързано със съвременния начин на живот и екологичната обстановка. Специалистите от Международния съвет по офталмология (ICO) са се занимавали с този въпрос повече от 15 години. И направиха революция на пазара на медицинските технологии. Основната цел на учените да възстановят зрението беше изпълнена.",

"lt8": "Съвременният фармацевтичен пазар предлага широка гама от лекарства. Но всички те помагат само за поддържане на здравето на очите, а не за подобряване на зрението. Основата на такива лекарства включва витаминно-минерален комплекс, който може да облекчи напрежението и да стесни кръвоносните съдове. За лечение на по-сериозни заболявания, както и за възстановяване на зрението, те не са подходящи.",

"lt9": "На създаването и изследването на лекарството <a href=\"#\">XX</a> учените похарчиха 15 години. Последната интеграция на съставките показа най-добри резултати. От 3000 пациента с различни очни увреждания, 98,7% са възстановили фоточувствителността за един курс на употреба. Също така, в сравнение с други лекарства, XX за кратко време заздравява структурата на клетките на ретината и кръвоносните съдове. По време на лечението, ирисът става нормален и зрението се подобрява. Нито едно от познатите ни до сега лекарства за корекция на зрението няма подобен ефект.",

"lt10": "След презентацията на новото лекарство, аптечният бизнес още през първото тримесечие претърпя загуби от няколко милиарда. В опита си да изтласкат от пазара <a href=\"#\">XX</a> – фармацевтичните компании претърпяха провал. Фирмите за производство за лекарства създадоха много неефективни генерични лекарства. За по-голяма яснота, ще дадем една сравнителна таблица:",

"lt12": "Генеричен препарат с активно вещество от групата на алкалоидите*",

"lt13": "Действие",

"lt14": "– Облекчава напрежението, възпалението, дразненето и умората на очите;",

"lt15": "– Премахва синдрома на сухото око и усещането за чуждо тяло;",

"lt16": "– Предпазва от радиация;",

"lt17": "– Нормализира кръвообращението и вътрешното очно налягане;",

"lt18": "– Преминава сълзенето;",

"lt19": "– Увеличава се яснота на зрението;",

"lt20": "– Спира появата на очни заболявания.",

"lt21": "– Премахва напрежението в очите;",

"lt22": "– Предпазва от радиация;",

"lt23": "Състав",

"lt24": "– боровинки;",

"lt25": "– гинко билоба;",

"lt26": "– змийско грозде;",

"lt27": "– морско грозде;",

"lt28": "– шикша;",

"lt29": "– акулова мазнина;",

"lt30": "– витамини В, С, Е.",

"lt31": "Органични съединения от растителен или синтетичен произход",

"lt32": "Принцип на работа",

"lt33": "– Подобрява акомодационните способности на лещата благодарение на естествените пептиди;",

"lt34": "– Предпазва ретината от свободните радикали;",

"lt35": "– Увеличава зрителната острота;",

"lt36": "– Забавя процеса на замъгляване на лещата.",

"lt37": "Влиянието му върху ретината за кратко намалява напрежението в очите",

"lt38": "Странични ефекти и противопоказания",

"lt39": "– Безопасен за хора, страдащи от алергия;",

"lt40": "– Не предизвиква странични ефекти и пристрастяване към лекарствата.",

"lt41": "– Сухота в устата;",

"lt42": "– Обилно изпотяване;",

"lt43": "– Стомашно-чревни проблеми;",

"lt44": "– Алергични реакции;",

"lt45": "– Конвулсия;",

"lt46": "– Парализа на дихателните мускули;",

"lt47": "– Халюцинации;",

"lt48": "– Безсъзнание;",

"lt49": "– Кома;",

"lt50": "– Намаляване на сърдечната честота.",

"lt51": "Показания за употреба",

"lt52": "– Влошаване на зрението;",

"lt53": "– Наранявания на очната ябълка;",

"lt54": "– Умора и сухота в очите;",

"lt55": "– Хиперметропия;",

"lt56": "– Късогледство;",

"lt57": "– Астигматизъм;",

"lt58": "– Синдром на сухото око;",

"lt59": "– Диплопия;",

"lt60": "– Ретинит.",

"lt61": "– Предотвратяване на умората на очите.",

"lt62": "*Алкалоидите са група органични съединения от растителен или синтетичен произход, повечето от които имат слабо изразени действащи свойства.",

"lt63": "Ефективността на новото лекарство е доказана от дългогодишни клинични изследвания. За един курс <a href=\"#\">XX</a> помага да се увеличи остротата и зрителното поле, намалявайки усещането за умора, сухота и мухички. Аналозите не предоставят такива възможности, тъй като те се отнасят към средствата за подсилване, сравними с витамините.",

"lt64": "За производителите на лекарства не е неизгодно икономически ХХ да се пусне на пазара. Фармацевтичните фирми се опитват по всякакъв начин да попречат на разпространяването му. Но новото лекарство за подобряване на зрението получи всички необходими сертификати за качество. В бъдеще това ще даде квота за свободна продажба в аптечните мрежи. Към днешна дата производителите са започнали продажбата на лекарството <a href=\"#\">XX</a> по минимална цена на официалния си сайт.",

"lt65": "Имате време да поръчате XX. Намалението ще спре да действа след <span class=\"counter-minutes\">09</span> : <span class=\"counter-seconds\">51</span> ",

"lt66": "Изберете държава:",

"lt67": "Гърция",

"lt68": "Държава 1",

"lt69": "Държава 2",

"lt70": "Моля, въведете име:",

"lt71": "Въведете телефонен номер:",

"lt72": "поръчайте сега с намаление",

"lt73": "Страницата е актуализирана на <span class=\"post-date\">23.04.2020</span> ",

"lt74": "Коментари:",

"lt75": "Марина Луканова",

"lt77": "Благодаря Ви много за истината! Писна ми от тези дребнави хора, които мислят само за печалбата си. Не мисля, че щяха много да обеднеят. Струва си да се замислиш колко милиарди хора биха могли да си свалят очилата, ако не пречеха на лекарството да излезе на световния пазар. Може би вече са измислили и лекарство срещу рака, но и него също така не го пускат!",

"lt78": "Ангел Стефанов",

"lt80": "Напълно съм съгласен с коментара по-горе! На мен лично ми писна да ни спират въздуха...",

"lt81": "Елена Петева",

"lt83": "Бях в експерименталната група на лекарството XX. Когато правеха изследването, имаше няколко групи с различни проблеми. Лично аз имах напреднал астигматизъм. Зрението ми се влошаваше много бързо. След като започнах да вземам XX, почти веднага почувствах подобрение. Експериментът продължи шест месеца, подобрих показателите си два пъти. Чух, че някои са решили проблемите си със зрението за един месец, но там бяха други диагнози, а моето е доста сериозно. В крайна сметка, след две години си свалих очилата и зрението ми се възстанови напълно.",

"lt84": "Ралица Василева",

"lt86": "Толкова се радвам, че намерих тази статия! Надявам се животът ми да се промени към по-добро и най-накрая да мога да гледам на света без очила.",

"lt87": "Маргарита Иванова",

"lt89": "Определено ще можете! Аз самият спрях да нося очила, след като минах курс на лечение с <a href=\"#\">XX</a>.",

"lt90": "Даниела Томчева",

"lt92": "И аз поръчах <a href=\"#\">XX</a> за майка си. Пие го от една седмица, казва, че налягането в очите й е станало по-малко.",

"lt93": "Теодора Рачева",

"lt95": "Аз също трябва да си поръчам такова, в последно време цялото ми семейство има проблеми със зрението.",

"lt96": "Ралица Василева",

"lt98": "Вече не се надявам, че мога да си сваля очилата, тъй като съм претърпял 2 операции. Много се страхувам, че ще ослепея напълно, тъй като зрението ми става все по-лошо и по-лошо с всеки изминал ден. Знам много истории, когато хората се събуждат и просто не виждат... Надявам се, че XX ще ми помогне, тъй като вече опитах всичко, което можах!",

"lt99": "Мария Белчева",

"lt101": "Не губете вярата си и определено ще успеете!",

"lt102": "Поля Христова",

"lt104": "Знам го по себе си, когато се събуждаш  и се страхуваш да си отвориш очи. Ами ако не видиш нищо? Преди година ми откриха разслоение на ретината. Операцията беше направена навреме, спряха процеса и изрязаха кистата. Но рехабилитацията ми беше неуспешна и в очите ми се появяваха все повече и повече мушици окото. Лекарят ми каза, че трябва бързо да възстановя пигмента и протеина, и ми изписа XX. Страх ме е да си помисля, че можех да попадна на лекар, който е подкупен от дистрибутори и да ми изпише друго лекарство, което не помага. Но съм благодарна на лекаря си и на XX, че ми помогнаха. Сега зрението ми е нормално. Ходя и дори чета без очила, и всичките ми мушици пред очите изчезнаха.",

"lt105": "Горещи теми",

"lt106": "Застраховка на зрението",

"lt107": "5 начина за използване на вашия FSA за грижа за зрението",

"lt108": "Застраховка на зрението",

"lt109": "Забавни и креативни начини да похарчите вашите FSA долари",

"lt110": "Застраховка на зрението",

"lt111": "Каква е разликата между HSA и FSA?",

"lt112": "Застраховка на зрението",

"lt113": "Какво ще стане с доларите на FSA в края на годината?",

"lt114": "All About Vision and AllAboutVision.com са регистрирани търговски марки на AAV Media, LLC. © 2000- <span class=\"footer-date\">2020</span> AAV Media, LLC.",

"lt115": "Не продавайте моята лична информация",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };