var new_lang = {

    "lt0": "В рамките на държавната програма\"Здраво сърце\" dal<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime() - 7 * 86400000);monthA = '01,02,03,04,05,06,07,08,09,10,11,12'.split(',');document.write(p.getDate() + '.' + monthA[p.getMonth()]);</script>8.11 28.0328.03 al<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime() + 0 * 86400000);monthA = '01,02,03,04,05,06,07,08,09,10,11,12'.split(',');document.write(p.getDate() + '.' + monthA[p.getMonth()]);</script>15.11 4.044.04 inclusivo, Predstavit a soli<br> <span> 49 евро за опаковка</span>",

    "lt1": "Купете за 49 евро",
        
    "lt3": "Това лекарство ще ви спаси от хипертония само за 49 евро!<br>",
    
    "lt4": "Укрепва стените на кръвоносните съдове и ги почиства от холестерола",
    
    "lt5": "Предотвратява скокове на кръвното налягане",
    
    "lt6": "100% натурален",
    
    "lt7": "Побързайте да купите  само  за 49 евро",
    
    "lt8": "Цена с отстъпка до<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime());monthA = ' януари, февруари, март, април, май, юни, юли, август, септември, октомври, ноември, декември '.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script> 15 ноември включително",
    
    "lt9": "",
    
    "lt10": "",
    
    "lt11": "",
    
    "lt12": "",
    
    "lt13": "Меню",
    
    "lt14": "Главна",
    
    "lt15": "Задачи",
    
    "lt16": "Държава",
    
    "lt17": "Пускане",
    
    "lt18": "Често задавани въпроси",
    
    "lt19": "Медиен център",
    
    "lt20": "За нас",
    
    "lt21": "<script type=\"text/javascript\">d = new Date();p = new Date(d.getTime());monthA = ' януари, февруари, март, април, май, юни, юли, август, септември, октомври, ноември, декември '.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()]);</script> 15 ноември <span class=\"article__time\">17:07</span><span class=\"article__author\">Петър Иванов </span>",
    
    "lt22": "<a href=\"\" style=\"color: #FF6600; font-weight: bold;\">Откритието на швейцарски учени напълно промени подхода към лечението на хипертонията. Сега само за 28 дни можете да се отървете от скоковете в налягането.</a><br><br> Хипертония – най-опасното заболяване в света. Само в Европа повече от 5 милиона души умират всяка година от нея и нейните последствия! Никой не е застрахован от появата на това заболяване, то се среща при 98% от хората над 50 години – някой по-рано, някой по-късно.",
    
    "lt23": "Днес швейцарските учени успяха да установят ИСТИНСКИТЕ ПРИЧИНИ за появата на хипертонията и да предложат уникален начин за тяхното премахване. Страхотното в тази новина е, че не е необходимо да приемате скъпи химически препарати, за да се освободите от причините за хипертония! Тя може да бъде излекувана по начин, който е бил използван в миналото. Сега учените отново започнаха да използват този метод. И това направи истинска революция в лечението не само на хипертония, но и на други сърдечно-съдови заболявания.",
    
    "lt24": "По този начин можете да излекувате заболявания като:",
    
    "lt25": "Атеросклероза",
    
    "lt26": "Коронарна болест на сърцето",
    
    "lt27": "Тромбоза",
    
    "lt28": "Тромбофлебит",
    
    "lt29": "Аритмия и  стенокардия (ангина пекторис)",
    
    "lt30": "Шум на сърцето",
    
    "lt31": "Нарушено кръвообразуване ",
    
    "lt32": " Разширени вени",
    
    "lt33": "На среща с репортери откритието на швейцарски учени бе коментирано от кардиолог, професор Иван Георгиев.",
    
    "lt34": "Журналист: Колко опасно е високото кръвно налягане?",
    
    "lt35": " <b>Иван Георгиев:</b> Разбира се, високото кръвно налягане е опасна патология. Сърцето се износва бързо, съдовете стават неустойчиви, което води до повишен риск от разкъсване. Спукване на кръвоносен съд в мозъка – инсулт, сърце – инфаркт. И двете заболявания са смъртоносно опасни.",
    
    "lt36": "В допълнение, високото кръвно налягане е опасно, тъй като кръвен съсирек може да запуши съд от кръвоносната система. Това също е води до сериозни усложнения.",
    
    "lt37": "Високото кръвно налягане бързо износва целият организъм. Ето защо често хипертонията е придружена от заболявания като:",
    
    "lt38": "Слепота",
    
    "lt39": "Сърдечна недостатъчност",
    
    "lt40": "Бъбречна недостатъчност",
    
    "lt41": "Атеросклероза",
    
    "lt42": "Заболявания на ставите и гръбначния стълб",
    
    "lt43": "Импотентност",
    
    "lt44": "Исхемия на главния мозък",
    
    "lt45": "Разбира се, трябва да се отървете от проблема с високото кръвно. И трябва да направите това възможно най-скоро.",
    
    "lt46": "Журналист: Защо лекарствата, предлагани в аптеките, не могат да излекуват хипертонията?",
    
    "lt47": " <b>Иван Георгиев:</b> Повечето аптечни лекарства са хипотензивни, тяхното действие е насочено към премахване на симптомите на патологията. Те имат само краткосрочен ефект. Щом те свършат, налягането отново се повишава. Ето защо антихипертензивните лекарства трябва да се приемат цял  живот.",
    
    "lt48": "В допълнение, толерантността бързо се развива към тези лекарства и те трябва да бъдат заменени с други. Функцията на антихипертензивните лекарства е да предпазват човек от високо кръвно налягане, но те не лекуват самата хипертония. Ако искате да се отървете напълно от болестта, трябва да използвате други средства.",
    
    "lt49": "Въпрос на журналиста: какво е откритието на швейцарските учени в лечението на хипертонията?",
    
    "lt50": " <b>Иван Георгиев:</b> Учени от  швейцарския сърдечно-съдов институт са установили, че хипертонията е следствие от съдово замърсяване със особен вид холестерол. Донякъде прилича на мазнини в студена вода, по време на живота холестеролът се полепва по вътрешните стени на кръвоносните съдове с все по-дебел слой. В резултат на това намалява полезният дебит на съдовете. За да се осигури достатъчно кръвоснабдяване на вътрешните органи, сърцето трябва да повиши кръвното налягане. Така се развива хипертонията, която е  свързана с възрастта.",
    
    "lt51": "Швейцарски учени откриха, че холестеролните отлагания могат да бъдат унищожени от полиненаситени мастни киселини – Омега-3, Омега-6, Омега-9. Бяха проведени над 120 мащабни експеримента, преди да се установи оптималното съотношение на тези киселини за ефективната борба с холестерола. Това съотношение се оказа 1:3:10. За това откритие и работа 3-ма служители на швейцарския сърдечно-съдов институт бяха номинирани за Нобелова награда по медицина.",
    
    "lt52": "Това е много важно откритие, тъй като дава възможност за ЛЕЧЕНИЕ на хипертония. Не намалява налягането, искам да подчертая това, а именно лекува хипертонията. След един месец прием на Омега ненаситени мастни киселини в съотношение 1:3:10, налягането ще спре да се покачва напълно. Човек ще получи свобода от приемането на антихипертензивни лекарства, ще укрепи здравето си и ще удължи живота си.",
    
    "lt53": "Въпрос на журналиста: Моля, кажете ни кои лекарства трябва да се приемат за лечение на хипертония?",
    
    "lt54": " <b>Иван Георгиев:</b> Както вече беше казано, за пречистване на кръвоносните съдове и за лечение на хипертония са необходими омега ненаситени мастни киселини в съотношение 1:3:10. В такова съотношение в природата те се срещат само в едно растение – в СЕМЕНАТА ОТ КАНАБИС. Учените успяха да получат високо концентрирано масло от семена – изброените киселини се съдържат в него в правилното съотношение и в количество, достатъчно за лечение.",
    
    "lt55": "Учените предложиха доброволците да приемат силно концентрираното масло от канабис, което са получили. Резултатите изумиха всички – можем да кажем, че човечеството е намерило лек за хипертония!",
    
    "lt56": "Искам да ви покажа резултатите от швейцарските тестове. Общо 2182 доброволци участваха в тях. Всички страдаха от хипертония и приемаха канабисово масло в продължение на 28 дни.",
    
    "lt57": "Резултати от изследването",
    
    "lt58": "Съдовете бяха напълно изчистени от холестерол и други замърсители – 96% от изследваните",
    
    "lt59": "Нивото на лошия холестерол в кръвта намалява – 98% от изследваните",
    
    "lt60": "Налягането се стабилизира до нормално – 94% от изследваните",
    
    "lt61": "Главоболието изчезна – 99% от изследваните",
    
    "lt62": "Зрението се подобри – 74% от изследваните",
    
    "lt63": "Въпрос на журналиста: Кога висококонцентрираното CBD масло в капсули ще се предлага в европейските аптеки?",
    
    "lt64": " <b>Иван Георгиев:</b> Най-вероятно в аптечните вериги <span class="productName"></span> ще се появи скоро. Факт е, че огромни количества от лекарството са необходими за продажба чрез аптеки, а в момента канабисовото масло се произвежда в ограничени количества поради недостига на семена на канабис в Европа. Според най-оптимистичните прогнози, <span class="productName"></span> няма да се появява в аптеките до 2022 година. Това време е необходимо за организиране на закупуването на суровини от Азия или засаждането на канабис в Европа.",
    
    "lt65": "Сега (и мисля, че ще издържи още няколко години) <span class="productName"></span> може да се поръча само на официалния уебсайт на производителя.",
    
    "lt66": "Относно цената.... В момента тя е минимална, тъй като силно концентрираното масло от канабис се продава от производителя, заобикаляйки посредниците. Следователно този метод за лечение на хипертония е достъпен за всички. Самото масло може да се приема дори без лекарско предписание.",
    
    "lt67": "Единственото нещо, което си струва да се помни е, че канабисовото масло в капсули се продава в ограничени количества, а броят на приложенията за него се увеличава ежедневно експоненциално, тъй като все повече и повече мъже научават за неговите прекрасни свойства. Ето защо бих препоръчал на всеки да остави заявление за масло възможно най-рано, докато то все още е на разположение.",
    
    "lt68": "<span class="productName"></span>",
    
    "lt69": "Отидете на официалния уебсайт, за да поръчате <span class="productName"></span>",
    
    "lt70": "Препоръчва се от Световната здравна организация",
    
    "lt71": "Купете с отстъпка на официалния уебсайт в България",
    
    "lt74": "Новини",
    
    "lt75": "Видео",
    
    "lt76": "Фото блог",
    
    "lt77": "Информация",
    
    "lt78": "Услуги",
    

"lt79":"Коментари",

"lt80":"Наталия Радинова",

"lt81":"Благодаря. Поръчах си канабисово масло. Ще се лекувам. Налягането често се повишава.",

"lt82":"Деси Георгиева",

"lt83":"Също си поръчах",

"lt84":"Симеон Иванов",

"lt85":"И аз съм от тези, които вече успяха да опитат това масло. Имах хипертония. Мина и замина! Сега се чувствам напълно здрав. Налягането изобщо не се повишава.",

"lt86":"Емил Стефанов",

"lt87":"Благодаря ви за “<span class="productName"></span>”!! Кръвното налягане ми се вдигна рязко, мислех, че ще умра. Обикновените хапчета не помогнаха много. Тогава видях тази статия и поръчах масло. Взимам само седмица и налягането вече се върна към нормалното.",

"lt88":"Майк Георгиев",

"lt89":"Аз съм на 50. <span class="productName"></span> пробвах още миналата година. То също ме спаси. Налягането спря да се повишава, но сега постоянно се занимавам с физическо възпитание и се опитвам да се храня по-правилно! За всички, които не са опитвали, препоръчвам това масло.",

"lt90":"Димитър Станев",

"lt91":"Прочетох подробностите за CBD OIL на официалния уебсайт. Впечатляващо!",

"lt92":"Ана Пенева",

"lt93":"Здравейте на всички. Сега посетих сайта на този институт по кардиология, наистина са останали малко опаковки! Явно имаме много хипертоници!",

"lt94":"Катя Димитрова",

"lt95":"Хипертонията наистина е ужасно заболяване. Това, което ме притесни най-много, беше постоянният шум в ушите. Това е просто кошмар. Главата ми постоянно ме болеше, понякога налягането просто „онемяваше“. Да, и сънливостта ме измъчваше. Капсулите канабис ме спаси.",

"lt96":"Симеон Бориславов",

"lt97":"Канабисовото масло е отлично средство за лечение на високо кръвно налягане. Лекувах се с помощта на него. Налягането спря да се увеличава вече 5 дни след началото на приема. Спрях да пия хапчета. Чувствам се страхотно.",

"lt98":"София Станева",

"lt99":"Във вестника прочетох за канабисовото масло за лечение на хипертония. Те също написаха, че е пробив в лечението. Трябва да се опитам да поръчам",

"lt100":"Станислав Георгиев",

"lt101":"И аз го получих от куриера вчера. Успях да поръчам навреме",

"lt102":"Георги Георгиев",

"lt103":"Половин живот имах високо кръвно налягане. По съвет на приятел лекар започнах да приемам силно концентрирано канабисово масло. В резултат на това от няколко месеца налягането е в рамките на 110/70, 120/80. Защо това растение не се е използвало преди за лечение на сърдечно-съдови заболявания. ",

"lt104":"Хари Пенев",

"lt105":"Благодаря. Интересно. Оставих заявка. Наистина се надявам, че лекарство все още е останало. Без него не знам с какво да се лекувам.",

"lt106":"Димитър Станев",

"lt107":"Благодаря!!!"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };