var new_lang = {

"lt0": "Εγγυημένο αδυνάτισμα<br>κάθε μέρα",

"lt1": "Τα περιττά κιλά φεύγουν<br>και δεν επιστρέφουν",

"lt2": "Αποτοξίνωση σε όλο<br>τον οργανισμό",

"lt3": "Υγιή νύχια,<br>δέρμα και μαλλιά",


"lt5": "Η χώρα σας",



"lt9": "Το όνομά σας",

"lt10": "Αριθμός τηλεφώνου",

"lt11": "Παραγγελία",

"lt12": "Μηλόξυδο",

"lt13": "Είναι γνωστό από παλιά για τις θεραπευτικές του ιδιότητες. Μια αρχαία συνταγή από την εποχή της βασίλισσας Κλεοπάτρας, η οποία το χρησιμοποιούσε ως μέσο για τη διατήρηση της νεότητας και της ομορφιάς, υπάρχει μέχρι και στην εποχή μας. Χάρη σε αυτό, κατά τον Μεσαίωνα, θεραπεύονταν ασθένειες και ενισχυόταν το σώμα στη Μεσοποταμία, την Αρχαία Ελλάδα και την Ευρώπη»",

"lt14": "Ωστόσο, η σύγχρονη επιστήμη αποκάλυψε νέες ιδιότητες αυτού του υπέροχου μέσου.<b>Το μηλόξυδο ενεργοποιεί το μεταβολισμό, επιταχύνοντας κατά πολύ το αδυνάτισμα!</b>",

"lt15": "Τα αποτελέσματα εργαστηριακών δοκιμών επιβεβαιώνουν ότι<b>το μηλόξυδο εγγυάται γρήγορη απώλεια βάρους</b>.<br><br>Βελτιώνει το μεταβολισμό και βοηθά τον οργανισμό να κατανέμει αποτελεσματικά τις εισερχόμενες θερμίδες. Επιπλέον, διεγείρει τη διάσπαση του στρώματος λίπους.",

"lt16": "Περαιτέρω έρευνα κατέστησε δυνατή την εξαγωγή του μέγιστου οφέλους από την αρχαία συνταγή.<br>Οι επιστήμονες εξάχνωσαν το ξύδι και δημιούργησαν ένα ισχυρό συμπύκνωμα: 5 mg αυτής  της ουσίας αντιστοιχούσαν σε 1 λίτρο μηλόξυδο σε υγρή μορφή.< br>Σε συνδυασμό με φαρμακευτικά φυτά, βιταμίνες και μικροθρεπτικά συστατικά, η αποτελεσματικότητά του έχει αυξηθεί 150 φορές. Έτσι εμφανίστηκε το<span style=\"color:var(--red);\">Uslim</span>.",

"lt17": "<span style=\"color: var(--red);\">Uslim</span> είναι:",

"lt18": "Αδυνάτισμα",

"lt19": "Ποτέ<br>πριν το αδυνάτισμα δεν ήταν τόσο γρήγορο",

"lt20": "Αποτοξίνωση",

"lt21": "Αισθάνεστε<br>υπέροχα",

"lt22": "Ανανέωση",

"lt23": "Διατήρηση της<br>ομορφιάς σας",

"lt24": "Μειωμένη<br>όρεξη",

"lt25": "Για να μην επιστραφούν<br>τα κιλά που χάσατε",

"lt26": "Τόνωση",

"lt27": "Νιώθετε ζωηροί",

"lt28": "Τι ενισχύει την επίδραση του<br><span style=\"color: var(--red);\">μηλόξιδου</span>",

"lt29": "Τζίνσενγκ",

"lt30": "Έχει τονωτική δράση και αυξάνει την αποτελεσματικότητα. Επιταχύνει τον μεταβολισμό και ενισχύει το ανοσοποιητικό σύστημα.",

"lt31": "Συνεφρίνη",

"lt32": "Πρόκειται για φυσικό λιποκαυστήρα, διευκολύνει την καύση λίπους σε προβληματικές περιοχές, αυξάνει την ταχύτητα του μεταβολισμού και την παραγωγή ενέργειας.",

"lt33": "Βιταμίνη Β12",

"lt34": "Ενισχύει την αντοχή και την θετική σας διάθεση. Καλυτερεύει την μνήμη και τη συγκέντρωση. Απομακρύνει τα απόβλητα και τις τοξίνες από τον οργανισμό.",

"lt35": "Φολικό οξύ",

"lt36": "Ενισχύει το νευρικό σύστημα και συμμετέχει στη σύνθεση αμινοξέων. Προστατεύει τον οργανισμό σας σε στιγμές στρες και φόρτου.",

"lt37": "Χρώμιο",

"lt38": "Ομαλοποιεί την ορμονική ρύθμιση και σταθεροποιεί τα αποτελέσματα. Απαραίτητο στοιχείο για τον μεταβολισμό των λιπιδίων και την καύση λίπους.",

"lt39": "Ψευδάργυρος",

"lt40": "Ρυθμίζει τις πεπτικές διεργασίες, την απορρόφηση και τη διάσπαση των ουσιών. Χωρίς αυτό, τα χρήσιμα στοιχεία δεν απορροφώνται από τον οργανισμό.",

"lt41": "Γιατί ειδικά το<br><span style=\"color:var(--red);\">Uslim</span>",

"lt42": "Καινοτομία",

"lt43": "Το Uslim είναι δημιούργημα μιας ομάδας επιστημόνων από τα καλύτερα εργαστήρια στον κόσμο. Ο συνδυασμός μιας αρχαίας συνταγής με την παραγωγή υψηλής τεχνολογίας καθιστά το Uslim ένα πραγματικά αποτελεσματικό μέσο για την απώλεια βάρους.",

"lt44": "Ποιότητα",

"lt45": "Δεν σας προτείνουμε να πιστέψετε τα λεγόμενά μας. Τα προϊόντα μας πληρούν όλα τα πρότυπα ποιότητας, κάτι που επιβεβαιώνεται από διεθνή πιστοποιητικά",

"lt46": "Υπευθυνότητα",

"lt47": "Όλα τα προϊόντα μας υποβάλλονται σε πολυάριθμες κλινικές δοκιμές. Η διαδικασία παραγωγής επιβλέπεται όλο το εικοσιτετράωρο, έτσι ώστε οι πελάτες να λαμβάνουν μόνο αποδεδειγμένα ασφαλή προϊόντα.",

"lt48": "Γνώμη<span style=\"color:var(--red) ;\">ειδικού</span>",

"lt49": "Σε όλη μου τη ζωή προωθούσα την ιδέα ότι η απώλεια βάρους απαιτεί μια ολοκληρωμένη επιστημονική προσέγγιση. Ωστόσο, τώρα οι απλοί άνθρωποι δεν χρειάζεται να κατανοούν τη βιολογία και τη χημεία για να χάσουν βάρος χωρίς να βλάψουν την υγεία. Η δημιουργία του Uslim κατέστη προσιτή την απώλεια βάρους!<br><br Αυτό το φάρμακο σάς επιτρέπει να χάσετε σε δυο μήνες από 15 έως 20 κιλά χωρίς τον κίνδυνο να βλάψετε το πεπτικό και το ενδοκρινικό σας σύστημα. Τέλος στις αυστηρές δίαιτες, εξαντλητικές προπονήσεις. Μια αγωγή με Uslim αποκαθιστά τον μεταβολισμό έτσι ώστε τα περιττά κιλά να φύγουν μια για πάντα", 

"lt50": "<b>Διατροφολόγος,</b><br>Βασιλική Καπαδάκη",

"lt51": "Εργαστηριακή<br>έρευνα",

"lt52": "Η επίβλεψη γινόταν επί 36 εβδομάδες, εκ των οποίων επί δυο μήνες τα υποκείμενα έπαιρναν το Uslim και ένα μήνα αργότερα, οι ειδικοί έλεγξαν το πόσο σταθερά ήταν τα αποτελέσματα.<br><br>Οι δοκιμές έδειξαν την πρωτοφανή αποτελεσματικότητα του Uslim κατά το αδυνάτισμα. Το βασικό χαρακτηριστικό του είναι ότι δεν μειώνει απλά το βάρος ενός ατόμου λόγω της απομάκρυνσης της περίσσειας υγρών, αλλά καίει πραγματικά το λίπος.<br><br><b>Δίνουμε τους μέσους δείκτες για όλες τις ομάδες υποκειμένων:</b>",

"lt53": "Απώλεια βάρους κατά την περίοδο της λήψης",

"lt54": "- 31 κιλά",

"lt55": "- 4 κιλά",

"lt56": "Μείωση δείκτη μάζας",

"lt57": "- 15,2",

"lt58": "- 1,4",

"lt59": "Μείωση του σπλαχνικού λίπους",

"lt60": "- 37%",

"lt61": "- 5%",

"lt62": "Πτώση στα τριγλυκερίδια του αίματος",

"lt63": "- 3,1 mmol/l",

"lt64": "- 0,2 mmol/l",

"lt65": "Τι λένε<br><span style=\"color: var(--red);\">για το Uslim</span>",

"lt66": "Αθλούμαι όσο θυμάμαι τον εαυτό μου. Και η προπόνηση δύναμης απαιτεί σωστή διατροφή, έως 5000 kcal την ημέρα. Όταν τραυματίστηκα, έπρεπε να διακόψω για λίγο την προπόνηση, αλλά η όρεξή μου παρέμεινε η ίδια. Μετά από μερικούς μήνες διαπίστωσα ότι είχα πάρει περισσότερα από 15 κιλά.<br><br>Έπρεπε να τα χάσω, και επειγόντως. Ζήτησα τη συμβουλή ενός φίλου διατροφολόγου, πρότεινε να δοκιμάσω το<span style=\"color: var(--red);\">Uslim</span>.<br><br><b>Δεν πρόσεξα καν πώς έχασα 10 κιλά λίπους.</b>",

"lt67": "Το αδυνάτισμα το είχα σχεδόν συνηθίσει. Είχα ήδη ξεχάσει πώς ήταν να ζεις χωρίς περιορισμούς.<br><br>Μια μέρα όμως πήγα για ψώνια με μια φίλη και είδα ότι είχε αδυνατίσει πολύ. Της πήρε μόνο ένα μήνα, έμεινα έκπληκτη.<br><br>Έτσι έμαθα για το Uslim. Αποφάσισα να το δοκιμάσω κι εγώ. Το αποτέλεσμα δεν άργησε να εμφανιστεί.<br><br><b >Μείον δυο μεγέθη, και δεν φοβάμαι πλέον να παχύνω απλά κοιτάζοντας τα κέικ.</b>",

"lt68": "Δεν μπορώ να αδυνατίσω εδώ και πολλά χρόνια. Από το λύκειο ακόμα το βάρος μου κυμαινόταν μεταξύ 48-79 κιλών. Δεν είδα διαφορά στον καθρέφτη, μόνο τα νούμερα στη ζυγαριά και το μέγεθος των ρούχων μου άλλαξε. Αλλά ακόμα και όταν πετύχαινα τον στόχο μου, το λίπος πάντα επέστρεφε.<br><br>Μια φορά σε ένα φόρουμ για την απώλεια βάρους έμαθα για το Uslim. Το παρήγγειλα το ίδιο βράδυ, εκείνη τη στιγμή το βάρος μου ήταν στο μέγιστο σημείο. Και με βοήθησε!<br><br><b>Μαζί του έχασα σχεδόν 30 κιλά.</b>Πέρασε μισός χρόνος και είμαι ακόμα σε τέλεια φόρμα.",

"lt69": "Εγγυημένο αδυνάτισμα<br>κάθε μέρα",

"lt70": "Το βάρος φεύγει<br>και δεν επιστρέφει",

"lt71": "Αποτοξίνωση ολόκληρου του οργανισμού",

"lt72": "Υγιή νύχια,<br>δέρμα και μαλλιά",


"lt74": "Η χώρα σας",



"lt78": "Το όνομά σας",

"lt79": "Αριθμός τηλεφώνου",

"lt80": "Παραγγελία",

"lt81": "Πώς δουλεύουμε",

"lt82": "Συμπληρώστε τη φόρμα παραγγελίας στο σάιτ",

"lt83": "Περιμένετε να σας καλέσουν από το τηλεφωνικό κέντρο",

"lt84": "Πληρωμή του δέματος κατά την παραλαβή",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };