var new_lang = {








 
"lt0": " Σχετικά με εμάς ",
 
"lt1": "Blog",
 
"lt2": "Μετάβαση σε άρθρα",
 
"lt3": "Υποστηρίξτε μας",
 
"lt4": "Μετάβαση στο Facebook ",
 
"lt5": "Επαφές",
 
"lt6": "Είναι δυνατόν να θεραπεύσετε την ψωρίαση",
 
"lt8": "Αποδείχθηκε ότι ήταν δυνατό να θεραπευτεί η ψωρίαση",
 
"lt9": "Καλησπέρα σε όλους! Με λένε Λίζα και είμαι 31 ετών. Θέλω να μοιραστώ μαζί σας μια ιστορία και να μιλήσω ανοιχτά για την καταπολέμηση της ψωρίασης. Πώς κατέστρεψε τα σχολικά μου χρόνια, πώς προσπάθησαν να τη θεραπεύσουν και σε τι οδηγούσε. Αν δεν ήταν ο θείος μου, ο οποίος βρήκε τον τρόπο να απαλλαγώ από την ψωρίαση, δεν θα μπορούσα να αντιμετωπίσω αυτήν την ασθένεια. Η ιστορία αυτή θα σας βοηθήσει να ξεκινήσετε αμέσως τη θεραπεία με σωστές κινήσεις, να εξοικονομήσετε χρόνο, λεφτά και υγεία.",
 
"lt10": "Θέλω να μοιραστώ μαζί σας μια ιστορία και να μιλήσω ανοιχτά για την καταπολέμηση της ψωρίασης. Πώς κατέστρεψε τα σχολικά μου χρόνια, πώς προσπάθησα να τη θεραπεύσω και σε τι οδηγεί συνήθως, αν και το πιο σημαντικό είναι ότι απαλλάχτηκα από αυτήν! Η ιστορία αυτή θα σας βοηθήσει να αποφύγετε τα λάθη και να ξεκινήσετε αμέσως τη θεραπεία με σωστές κινήσεις.",
 
"lt11": "Αυτά που προηγήθηκαν στο σχολείο",
 
"lt12": "Στο δημοτικό ήμουν ένα πολύ κοινωνικό, χαρούμενο και πρόσχαρο κορίτσι. Αλλά μετά τα πάντα άλλαξαν. Τα άλλα παιδία άρχισαν να με κοροϊδεύουν, να με αποφεύγουν, να με περιγελούν, κάνοντάς με συχνά να κλαίω. Όλα αυτά λόγω της ψωρίασης.",
 
"lt13": "Ψωρίαση στη Δ ’δημοτικού",
 
"lt14": "Ήταν τότε που στρέσαρα στ’ αλήθεια. Θυμάμαι σκηνικά που καθώς καθόμουν στη γωνία ενός μεγάλου διαδρόμου, να ξύνω το κεφάλι μου, λερώνοντας τη σιδερωμένη και πλυμένη μπλούζα μου με αίμα και ταυτόχρονα να κλαίω.",
 
"lt15": "Όταν ο χλευασμός πέρασε όλα τα όρια, οι δάσκαλοι άρχισαν να μιλάνε στην τάξη, λέγοντας ότι η Λίζα χρειάζεται υποστήριξη, έχει μια σοβαρή ασθένεια αλλά δεν είναι μεταδοτική. Τα λόγια αυτά αρκούσαν μέχρι να φύγει ο δάσκαλος, ενώ εμένα με παρενοχλούσαν και με κορόιδευαν ακόμα περισσότερο επειδή οι ομιλίες των δασκάλων έκλεβαν πολύτιμο ελεύθερο χρόνο από συμμαθητές. ",
 
"lt16": "Στην ηλικία των 16 ετών, άρχισαν να αυξάνονται τα επίπεδα ορμονών σε όλους. Οι συμμαθήτριές μου άρχισαν να βάφονται, να φορούν φούστες, να καλύπτουν τα σπυράκια. Άρχισα και εγώ να βάφομαι και η ψωρίαση δεν άντεξε τέτοια τέχνη. Ολόκληρο το πρόσωπό μου καλύφτηκε από έντονα κόκκινα σημεία. Μετά από αυτό το περιστατικό παρακαλούσα τη μαμά να πάμε στο νοσοκομείο και να μου δώσουν άδεια λόγω αρρώστιας για μια ζωή απλά να μην πηγαίνω στο σχολείο. Την έδωσαν, άλλα μόνο για δύο εβδομάδες. ",
 
"lt17": "Νοσοκομεία. Φάρμακα. Φρίκη.",
 
"lt18": "Μόλις εμφανίστηκαν οι πρώτες πλάκες ψωρίασης, οι γονείς μου άρχισαν να με τραβολογάνε στα νοσοκομεία. Στο ραντεβού με τον γιατρό πάντα περίμενα να ακούσω κάτι καλό, ελπιδοφόρο, αλλά βλέποντας τα λυπημένα πρόσωπα των γονιών μου και τα σοβαρά των γιατρών, καταλάβαινα ότι όλα ήταν πολύ μα πάρα πολύ άχυμα. Ήταν τότε που έμαθα για πρώτη φορά μέσα από τη συζήτηση για τέτοιου είδους ασθένειες όπως το HIV και η ηπατίτιδα.",
 
"lt19": "Ήταν πολύ τρομακτικό. Είχα συνέχεια φαγούρα, έσκιζα κομμάτια δέρματος, οι πληγές έσταζαν αίμα. Οι γονείς μου δεν τα παρατήρησαν. Με φόβο και φοβισμένα μάτια, με έπαιρναν από το χέρι και με πήγαιναν σε γιατρούς, συμβουλεύονταν μαζί τους, προσπαθούσαν κάπως να με βοηθήσουν." ,
 
"lt20": "Μετά από κάθε ραντεβού με γιατρό, τρέχαμε στα φαρμακεία και αγοράζαμε ό, τι έγραφε σε ένα κομμάτι χαρτί. Στο σπίτι με ανάγκαζαν να βάζω κάθε είδους αλοιφές και να πάρω μια χούφτα λευκά χάπια. Για να ενισχύσω τη δράση τους, οι γονείς έβαζαν στο ρεπερτόριό τους παραδοσιακές θεραπείες όπως μπάνιο με βότανα και σαπούνι που βρωμούσε.",
 
"lt21": "Επιπλοκές",
 
"lt22": "Η θεραπεία με ορμονικά φάρμακα είχε αποτέλεσμα, οι πλάκες έφυγαν κάπως. Το τίμημα που ήταν να πληρώσω ήταν πολύ υψηλό: άρχισα να παίρνω κιλά. Αναγκάστηκα να κάνω δίαιτα, η οποία έκανε όλα τα γλυκά από το σπίτι να εξαφανιστούν για πάντα. Ωστόσο, οι περιορισμοί μου επέτρεψαν απλά να επιβραδύνω το ρυθμό με τον οποίο έπαιρνα κιλά. ",
 
"lt23": "Τότε έγινα περίπου 80 κιλά. Μετά τις εξετάσεις που έκανα, αποδείχθηκε ότι τα φάρμακα είχαν προκαλέσει σοβαρές επιπλοκές στο συκώτι. Μετά από λίγο, σε ολόκληρο το σώμα άρχισαν να εμφανίζονται τεράστια βουζούνια .",
 
"lt24": "Οι γιατροί άρχισαν να κρούουν τον κώδωνα του κινδύνου, μου έδωσαν άδεια για ένα μήνα και με έβαλαν στο νοσοκομείο. Χάρηκα τόσο πολύ που δεν θα πήγαινα στο σχολείο. Ακόμα κι όταν άρχισαν να μου κάνουν ενέσεις, να κάνουν μεταγγίσεις αίματος και με έβαζαν να κάνω ατελείωτες εξετάσεις κάθε μέρα ήμουν το ίδιο χαρούμενη, γιατί είναι πολύ καλύτερο από το σχολείο. Παρεμπιπτόντως, το φαγητό εκεί ήταν απαίσιο, γι’ αυτό έχασα σχεδόν όλα τα περιττά κιλά. ",
 
"lt25": "Μετά το νοσοκομείο, η ασθένεια προχωρούσε με ήπιους ρυθμούς. Τελείωσα το σχολείο, μπήκα στο πανεπιστήμιο.",
 
"lt26": "Πανεπιστήμιο, υποτροπές, τελευταία ελπίδα",
 
"lt27": "Στην αρχή όλα ήταν καλά, αλλά καθώς άρχισε η εξεταστική και εμφανίστηκαν νέοι άνθρωποι, ήμουν νευρική,  η ψωρίαση άρχισε να αναπτύσσεται.",
 
"lt28": "Επηρεάζει το 60% του δέρματος, το εξάνθημα ήταν παντού: στήθος, λαιμός, κεφάλι, χέρια, πόδια και πλάτη. Όλα ξύνονταν, ήταν αδύνατο να το αντέξω. Πάλι κομμάτια δέρματος, αίμα.",
 
"lt29": "Με άγχος και φλοιό, έτρεξα στο σπίτι να κλαίω τη μοίρα μου. Όλη την ημέρα διαολόστελνα όλους και δεν άνοιγα την πόρτα σε κανέναν. Τη δεύτερη μέρα, έχοντας ηρεμήσει λίγο και νιώθοντας πείνα, πήγα στην κουζίνα.",
 
"lt30": "Έμεινα έκπληκτη όταν είδα τον θείο μου. Είχαμε να ιδωθούμε αρκετά χρόνια! Συζητούσαμε για ώρες στο τηλέφωνο για το ποιος και τι μεθόδους δοκίμασε και πώς δεν είχαν αποτέλεσμα. Στη συνέχεια σταματήσαμε να μιλάμε στο τηλέφωνο και χαθήκαμε. ",
 
"lt31": "Εκείνη την ημέρα καθόταν χωρίς κανένα σημάδι στο σώμα του! Ήμουν σοκαρισμένη και μόνο μια ερώτηση περιστρεφόταν στο κεφάλι μου: γιατί δεν με πήρε τηλέφωνο να μου πει ότι βρήκε μια μέθοδο;",
 
"lt32": "Ο θείος μου κατάλαβε από το βλέμμα όλα όσα ένιωθα και με κάλεσε στο τραπέζι.",
 
"lt33": "Μου εξιστόρησε περίπου σε δύο ώρες την ιστορία του. Είχε σοβαρές επιπλοκές λόγω νεύρων και αποφάσισε να πάει για θεραπεία στο εξωτερικό. Εκεί επισκέφτηκε δεκάδες γιατρούς, απ’ τους καλύτερους, και μόνο ένας κατάφερε να το βοηθήσει.",
 
"lt34": "Αφού τον άκουσα, ρώτησα πόσα χρήματα έδωσε. Το ποσό που είπε θα έπρεπε να το μαζεύω για αρκετά χρόνια. Λίγο στεναχωρημένη, ήθελα να πάω πίσω στο δωμάτιό μου και να συνεχίζω να κλαίω, αλλά ο θείος μου με σταμάτησε, μου έδωσε κάποιο φάρμακο που ονομάζεται XX και πρόσθεσε ότι θα μπόρεσε να θεραπευτεί μόνο από αυτό. ", 
 
"lt35": "Νέο φάρμακο από τον θείο",
 
"lt36": "Καθώς όλοι έφυγαν, άρχισα με ανυπομονησία να μελετώ το φάρμακο. Στην πραγματικότητα, όλα ήταν πολύ απλά. Το φάρμακο εφαρμόζεται στις πλάκες. Ξεκίνησα τη θεραπεία.",
 
"lt37": "Πήγα στο πανεπιστήμιο να δώσω εξετάσεις. Πολλοί άνθρωποι κοιτούσαν τα σημάδια μου. Οι εξετάσεις, και αυτές, κλόνισαν ξανά το νευρικό μου σύστημα, αλλά αυτή τη φορά η ψωρίαση δεν αναπτυσσόταν. Άρχισα να υποψιάζομαι κάτι καλό.",
 
"lt38": "Κάθε μέρα, κοιτάζοντας στον καθρέφτη, έβλεπα ότι οι πλάκες φεύγουν. Έφτασα να μετράω τα σημάδια που εξαφανίζονταν. Και τότε άρχισαν να μου κάνουν κομπλιμέντα στο πανεπιστήμιο, κάνοντάς με να λιώνω από χαρά. Οι πλάκες έμοιαζαν με ηλιακά εγκαύματα και δεν τρόμαζαν τους ανθρώπους. Άρχισε να μου κολλάει ακόμα και ένας άντρας, αλλά αυτή είναι μια άλλη ιστορία. ",
 
"lt39": "Άρχισα να φοράω σορτς και μπλουζάκια με μεγαλύτερη αυτοπεποίθηση, η διάθεσή μου ποτέ πια δεν ήταν τέτοια που να κλαίω, την ώρα που η θεραπεία έφτανε προς το τέλος της.",
 
"lt40": "Άρχισα ξανά να κλαίω, αλλά για διαφορετικό λόγο. Ήμουν χαρούμενη που μπόρεσα να έχω ξανά μια επιδερμίδα που έχουν όλοι οι απλοί άνθρωποι. Υπήρχαν νύχτες που έβλεπα εφιάλτες ότι τάχα είχα παντού στο σώμα μου αιματηρές κηλίδες, αλλά όταν ξυπνούσα ξεφυσούσα τόσο δυνατά που κουνιόταν το πολύφωτο." ,
 
"lt41": "Μετά από μερικά χρόνια, δεν είχα υποτροπές, ανεξάρτητα από το πόσο νευρική ήμουνα. Και κυριολεκτικά αυτήν την εβδομάδα είδα να πωλείται το ίδιο φάρμακο! Ο κατασκευαστής XX άρχισε να πουλάει το προϊόν μέσω της επίσημης ιστοσελίδας του. Θα παραθέσω τον σύνδεσμο παρακάτω. Καλή τύχη, να προσέχετε την υγεία σας! ",
 
"lt42": "Επίσημη ιστοσελίδα του κατασκευαστή XX ",
 
"lt43": "Το μόνο που χρειάζεται να κάνετε είναι να εισάγετε το όνομά σας και τον αριθμό τηλεφώνου < διάστημα > Γρήγορα! Έχετε στη διάθεσή σας</span><div class=\"all-form__count\"><span id=\"all-form__min\">09</span>:<span id=\"all-form__sec\">47</span></div>",
 
"lt44": "Αίτηση <span> XX </ span>",
 
"lt45": "Η χώρα σας:",
 
"lt47": "Το όνομά σας:",
 
"lt48": "Τηλέφωνο:",
 
"lt49": "Έκπτωση 50%",
 
"lt52": "Σχόλια",
 
"lt53": "Διάνα Κοντού",
 
"lt55": "Χαίρομαι πολύ για σένα! Βρίσκομαι αυτή τη στιγμή στο νοσοκομείο και διαβάζω ιστορίες ανθρώπων που πάσχουν από ψωρίαση. Με άγγιξε πολύ η ιστορία σου και έχω ήδη παραγγείλει το φάρμακο. Ευχαριστώ!",
 
"lt56": "Έλλη Παναγιώτου",
 
"lt58": "Πριν από περίπου 4 μήνες, είχα εμφανή συμπτώματα ψωρίασης, άσπρισαν τα μαλλιά μου από το φόβο. Έπασχε μια φίλη μου από αυτή, υπέφερε πολύ, αλλά μπόρεσε να τη θεραπεύσει. Έμαθε επίσης από αυτήν ότι δεν είναι αναγκαίο να πηγαίνω στην κλινική, καλύτερα να παραγγείλω το DR.DERM . Το χρησιμοποιώ μια εβδομάδα, και το αποτέλεσμα είναι ήδη εμφανές)<div class=\"commits__media\"><img alt=\"\" src=\"img/face2-2.jpg\"></div>",
 
"lt59": "Μάνος Πανόπουλος",
 
"lt61": "Δεν έχω ακούσει ποτέ για το DR.DERM . Πες μου, έχει αντενδείξεις; Προσπαθώ να απαλλαγώ από την ψωρίαση εδώ και τρία χρόνια. Νιώθω χειρότερα απ’ τα περισσότερα φάρμακα ",
 
"lt62": "Βούλα Παράσχου",
 
"lt64": "Όχι. Εάν ήσασταν λίγο πιο προσεκτικός, θα είχατε παρατηρήσει ότι το προϊόν είναι εντελώς φυσικό. Εάν είστε αλλεργικός σε ένα από τα συστατικά της σύνθεσής του, τότε μάλλον δεν πρέπει να το χρησιμοποιήσετε. Μέχρι στιγμής δεν έχω διαβάσει άσχημα σχόλια.",
 
"lt65": "Άννα Χρηστάκη",
 
"lt67": "Είμαι δερματολόγος. Γνωρίζω για το DR.DERM εδώ και πολύ καιρό. Συχνά λέμε στους ασθενείς μας να κάνουν θεραπεία με αυτό. Δεν το πιστεύω η ίδια, αλλά σύμφωνα με στατιστικά στοιχεία, 10 στους 10 ασθενείς αναρρώνουν",
 
"lt68": "Μαρία Χατζημιχάλη",
 
"lt70": "Όλη μου τη ζωή ονειρευόμουν να απαλλαγώ από την ψωρίαση. Στο σπίτι μου έχω ένα σωρό αλοιφές και κρέμες που δεν βοηθούν. Όταν τελικά έφτασα να κάνω θεραπεία με ορμονικά φάρμακα, η ψωρίαση άρχισε να εξελίσσεται ραγδαία. Ως αποτέλεσμα, πέρασα ένα μήνα στο νοσοκομείο. Κατά τύχη, στο νοσοκομείο γνώρισα μια γυναίκα που μου συνέστησε το XX. Χάρη σε αυτό κατάφερα να θεραπεύσω τη ψωρίαση και όλες τις συνέπειές της<div class=\"commits__media\"><img alt=\"\" src=\"img/face6-6.jpg\"></div>",
 
"lt71": "Αικατερίνη Λάσκαρη",
 
"lt73": "Διαβάζοντας την ιστορία κατάλαβα πως ακριβώς το ίδιο συμβαίνει και με μένα. Είχα την ατυχία να περάσω τα πάνδεινα από τους συμμαθητές μου. Ήμουνα τυχερή που οι γονείς μου δεν με πήγαν στα νοσοκομεία, αλλά προσπάθησαν να με βοηθήσουν μόνοι τους. Όταν έφτασε στα χέρια μας το XX , αμέσως παρατηρήσαμε μια βελτίωση. Χρειάστηκε λίγο περισσότερο από ένα μήνα για να αναρρώσουμε πλήρως. Είναι πραγματικά μικρό διάστημα! Είναι το καλύτερο φάρμακο! ",
 
"lt74": "Λίζα Παπανικολάου",
 
"lt76": "Χρησιμοποιώ τον Dr Derm για σχεδόν μια εβδομάδα και ήδη νιώθω το αποτέλεσμα! Το δέρμα έχει σταματήσει να κοκκινίζει, το ξεφλούδισμα έχει εξαφανιστεί. Σε γενικές γραμμές, αισθάνομαι πολύ καλύτερα. Σίγουρα θα κάνω όλη τη θεραπεία<div class=\"commits__media\"><img alt=\"\" src=\"img/face8-8.jpg\"></div>",
 
"lt77": "Ιωάννα Τσαλιγοπούλου",
 
"lt79": "Ποτέ δεν πίστευα ότι η ψωρίαση μπορεί να θεραπευτεί πλήρως. Όταν διάβασα για πρώτη φορά αυτήν την ιστορία, δεν πίστευα ότι το κορίτσι μπόρεσε να απαλλαγεί ΠΛΗΡΩΣ από την ψωρίαση! Από ενδιαφέρον, παρήγγειλα ένα πακέτο. Θα το δοκιμάσω",
 
"lt80": "Αλέξανδρος Τσιμίκας",
 
"lt82": "Αρχικά, αντιμετώπιζα και εγώ με δυσπιστία το XX, πήγα στο νοσοκομείο για να δω έναν ειδικό. Επί δύο μήνες πήγαινα σε γιατρό! Εκ του αποτελέσματος αποδείχτηκε ότι σπατάλησα χρόνο και χρήμα. Αψηφώντας τα πάντα, παρήγγειλα το XX και εξεπλάγην με το αποτέλεσμα. Δύο μήνες θεραπείας στο νοσοκομείο δεν έδωσαν το αποτέλεσμα που έδωσε ο DR.DERM σε μερικές εβδομάδες, ",
 
"lt83": "Όλγα Λαζάρου",
 
"lt85": "Ποτέ δεν πίστευα ότι τα παιδιά στα σχολεία μπορεί να είναι τόσο άσπλαχνα. Η κόρη μου έχει μικρά σημάδια, υποψιάζομαι ότι έχει ψωρίαση. Ανησυχώ ότι μπορεί επίσης να πέσει θύμα χλευασμού. Μετά από τέτοιες ιστορίες φοβάμαι να την πηγαίνω σε γιατρό και να χρησιμοποιώ άγνωστης προέλευσης κρέμες. Η κόρη είναι 14 ετών, μπορεί να κάνει θεραπεία με DR.DERM;",
 
"lt86": "Ντίνα Κωσταντοπούλου",
 
"lt88": "Φυσικά, ειδικά εάν η ασθένεια βρίσκεται σε αρχικό στάδιο. Σε αυτή την περίπτωση η ψωρίαση μπορεί να θεραπευτεί πολύ γρήγορα. Δεν πρέπει να ανησυχείτε για παρενέργειες και επιπλοκές. Το XX δεν τις προκαλεί, είναι απολύτως φυσικό",
 
"lt90": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt91": "Αποστολή",
 
"lt92": "Αναρτήσεις",
 
"lt93": "Η ψωρίαση δεν είναι καταδίκη. Παρόλο που έχετε διαγνωσθεί με αυτό, με σωστή θεραπεία, μπορείτε να αθλείστε, να εργάζεστε και να έχετε μια πλήρη ζωή.",
 
"lt94": "Υπάρχει ένα στάδιο της νόσου όπου η ψωρίαση εξαπλώνεται σε όλο το σώμα.",
 
"lt95": "Οι εξωτερικές εκδηλώσεις της ψωρίασης πρέπει επίσης να αντιμετωπίζονται.",
 
"lt96": "Σχετικά με εμάς",
 
"lt97": "Ιστορίες",
 
"lt98": "Επαφές",
 
"lt99": "Blog",
 
"lt100": "Πνευματικά δικαιώματα",
 
"lt101": "Με επιφύλαξη παντός δικαιώματος <span class = \"footer-date \"> </span>",
 
"lt102": "Πολιτική απορρήτου",















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };