var new_lang = {
"lt0": "Φάρμακα Α-Ζ",

"lt1": "Αναγνωριστικό χαπιού ",

"lt2": "Συμπληρώματα",

"lt3": "Έλεγχος συμπτωμάτων",

"lt4": "Ασθένειες ",

"lt5": "Λεξικό ",

"lt6": "Μέσα ενημέρωσης <span class =\" icon-arrow-right2\"> </span>",

"lt7": "Παρουσιάσεις",

"lt8": "Εικόνες",

"lt9": "Κουίζ",

"lt10": "GO",

"lt11": "Πολιτική απορρήτου",

"lt12": "Σχετικά με εμάς",

"lt13": "Επικοινωνήστε μαζί μας ",

"lt14": "Όροι Χρήσης",

"lt15": "Πολιτική Διαφήμισης",

"lt16": "Copyright © 2018 από RxList Inc. RxList δεν παρέχει ιατρικές συμβουλές, διάγνωση ή θεραπεία. <a href=\"\"> Δείτε περισσότερες πληροφορίες </a>.",

"lt17": " Σχετικά με το πιο σημαντικό: θεραπεύουμε την οστεοχονδρωσία σωστά και γρήγορα",

"lt18": " Αναθεωρήθηκε από: <!-- ΕΝΑΡΞΗ HREFPOPOUT--> <a href=\"\" target=\"_blank\">William C. Shiel Jr., MD, FACP, FACR</a><!—ΛΗΞΗ HREFPOPOUT-->", 

"lt19": " <a href=\"\"> Αρχική </a>&nbsp;<span class=\"separator\">&gt;</span>&nbsp; <a href=\"\">slideshows slideshows a-z λίστα </a>&nbsp;<span class=\"separator\">&gt;</span>&nbsp; οστεοαρθρίτιδα ζωντανές συμβουλές slideshow εικόνες", 

"lt20": "<span class=\"icon-shield\"></span> Μυστικότητα &amp; Εμπιστευτικές πληροφορίες ",

"lt21": "Πολιτική απορρήτου",

"lt22": "Σχετικά με εμάς",

"lt23": "Επικοινωνήστε μαζί μας",

"lt24": "©1996-2019 RxList, Inc. Με επιφύλαξη παντός δικαιώματος. <a href=\"\"> Όροι χρήσης. </a>",

"lt25": "RxList δεν παρέχει ιατρικές συμβουλές, διάγνωση ή θεραπεία. <a href=\"\"> Δείτε περισσότερες πληροφορίες </a>.",

"lt26": "Πριν από περίπου 20 χρόνια, η οστεοχονδρωσία θεωρήθηκε μια ασθένεια, που σχετίζεται με την ηλικία. Σήμερα είναι η μάστιγα των νέων. Γιατί; Η απάντηση είναι απλή – εμείς καθόμαστε στη δουλειά, μετά στα μεταφορικά μέσα και στο τέλος, στο σπίτι. Από το πολύ κάθισμα, το φορτίο κατανέμεται άνισα στην λεκάνη και τη σπονδυλική στήλη, αυξάνεται την πίεση σε σπονδυλωτά δίσκους και εμφανίζεται πόνος στο λαιμό, την πλάτη και τη μέση. Αλλά το μακρύ κάθισμα – δεν είναι το μοναδικό πρόβλημα. ",

"lt27": "Πώς αναπτύσσεται η οστεοχονδρωσία, καθώς και οι μέθοδοι θεραπείας της, θα μας πει ένας καλεσμένος ειδικός – ο γιατρός νευρολόγος, ο χειροπράκτης και σπονδυλωτής – Ιωάννης Πίστης. " ,

"lt28": "- Γεια σας, παρακαλώ πείτε μου είναι η αλήθεια, ότι μόνο από τον καθιστικό τρόπο ζωής μπορεί να εμφανιστεί την οστεοχονδρωσία; ",

"lt29": "- Καλησπέρα, όχι, βέβαια. Για παράδειγμα, πολλοί άνθρωποι δεν ξέρουν πώς σωστά να σηκώνουν τα βάρη ή να μεταφέρουν σακουλές από το σούπερ μάρκετ. Εκτός από αυτά, η ακατάλληλη διατροφή, η ανεπαρκής πρόσληψη υγρών, το άγχος, η υποθερμία και ακόμη και οι ακατάλληλες στάσεις κατά τη διάρκεια του ύπνου, μόνο επιδεινώνουν το πρόβλημα. Αν παλιότερα η οστεοχονδρωσία είχε εκδηλωθεί μετά από τα 40, και τώρα σε μένα για επίσκεψη έρχονται οι νέοι, ηλικίας είκοσι ετών. ",

"lt30": "- Ποια είναι τα συμπτώματα της οστεοχονδρωσίας; ",

"lt31": "- Τα συμπτώματα είναι πιο πιθανό να εμφανιστούν σε εξάρσεις, όταν εμπλέκονται στη διαδικασία οι νευρικές δομές. Τότε ο ασθενής αισθάνεται: ",

"lt32": "ο πόνος κατά μήκος της σπονδυλικής στήλης (σε οποιοδήποτε τμήμα της), ",

"lt33": " το μούδιασμα στα χέρια (με οστεοχονδρωσία στο τμήμα του αυχένα), πόδια (με οστεοχονδρωσία στον οσφυϊκό τμήμα), ",

"lt34": "ο περιορισμός των κινήσεων στη σπονδυλική στήλη, ",

"lt35": " η διαταραχή κινήσεων στα άκρα, " ,

"lt36": "ο περιορισμός των κινήσεων, αίσθημα δυσκαμψίας, ",

"lt37": " η ένταση των παρασυγκεφαλικών μυών.",

"lt38": "- Είναι δυνατή η ανεξάρτητη διάγνωση της οστεοχονδρωσίας σε πρώιμο στάδιο; ",

"lt39": "- Τις περισσότερες φορές, η μείωση των σπονδυλικών δίσκων, η εμφάνιση οστικών αυξήσεων στους σπονδύλους, καθώς και οποιεσδήποτε μεταβολές των αρθρώσεων μπορούν να ανιχνευθούν μόνο στη Μαγνητική Τομογραφία. Δηλαδή το πρόβλημα υπάρχει ήδη, αλλά δεν ενοχλεί. ",

"lt40": "Η οστεοχονδρωσία - είναι μια ύπουλη ασθένεια.  Σε τι άλλο είναι επικίνδυνο;; ",

"lt41": "-  Η οστεοχονδρωσία είναι πολύ πιο επικίνδυνη από ό, τι φαίνεται. Μπορεί να γίνει το σημείο εκκίνησης της διαταραχής κάθε οργάνου του σώματος. Η εξέλιξη της νόσου οδηγεί και σε απώλεια για εργασία, καθώς και σε αναπηρία. ",

"lt42": "- Άκουσα, ότι η οστεοχονδρωσία του στήθους μπορεί να συγχέεται με καρδιακή προσβολή.",

"lt43": "Αυτό είναι σωστό: Το 75% των ασθενών φτάνει σε μένα μετά από πόνο στο στήθος, το οποίο θεωρούσαν λανθασμένα καρδιακό επεισόδιο. Το θέμα είναι, ότι στην θωρακική περιοχή τα νωτιαία νεύρα εξέρχονται από το νωτιαίο μυελό και τη σπονδυλική στήλη από τα δεξιά και από τα αριστερά. Ο ερεθισμός τους σε ορισμένα επίπεδα μπορεί να συνοδεύεται από πόνο στον θώρακα, που θυμίζει καρδιακό πόνο. Αυτό συμβαίνει αρκετά συχνά και είναι περίπου έτσι: ",

"lt44": "ζαλάδα, ",

"lt45": "βαρύτητα στο κεφάλι, ",

"lt46": "εμβοές, ",

"lt47": "περιορισμένη αναπνοή στην εισπνοή, ",

"lt48": "έλλειψη αέρα, ",

"lt49": "αίσθημα παλμών της καρδιάς, ",

"lt50": " χτυπήματα μέσα στο θώρακα, ακολουθούμενα από οδυνηρό πόνο.",

"lt51": "- Πώς να διακρίνει κανείς πού πραγματικά πονάει; ",
"lt52": "Είναι αρκετά δύσκολο να το κάνετε μόνοι σας. Αλλά ο πόνος που οφείλεται στην σπονδυλική στήλη εντείνεται με εισπνοή, βήχα, φτάρνισμα.",

"lt53": "ΕΛΕΓΞΤΕ ΤΟΝ ΕΑΥΤΟ ΣΑΣ: ",

"lt54": "αυχενικό τμήμα",

"lt55": " θωρακικό τμήμα",

"lt56": "οσφυϊκό <br> τμήμα ",

"lt57": " σταυροφόρο <br> τμήμα ",

"lt58": "<strong> Η οστεοχονδρωσία του αυχενικού τμήματος της σπονδυλικής στήλης: </strong> καρδιακοί πόνοι, πονοκέφαλοι, ζάλη με βραχυπρόθεσμη απώλεια αισθήσεων, οδυνηροί πόνοι, αδυναμία των μυών των ώμων και του λαιμού.",

"lt59": "<strong> Η οστεοχονδρωσία του θωρακικού τμήματος της σπονδυλικής στήλης: </ strong> έντονοι πόνοι στο θώρακα, μεσοπλεύριος πόνος κατά το περπάτημα και την αναπνοή. ",

"lt60": "<strong> Η οστεοχονδρωσία του οσφυϊκού τμήματος της σπονδυλικής στήλης: </ strong> θαμπός πόνος στην οσφυϊκή περιοχή και στα πόδια, μετά συνήθως παρατηρείται μούδιασμα των άκρων, μειωμένη κινητικότητα.",

"lt61": "<strong> Διαδεδομένος: </ strong> περιλαμβάνει όλα τα τμήματα της σπονδυλικής στήλης.",

"lt62": "- Η οστεοχόνδρωσία - είναι αναπόφευκτο ή μπορεί να σωθεί η σπονδυλική στήλη; ",

"lt63": "- Είναι δυνατή η πρόληψη της εξέλιξης και της ανάπτυξης επιπλοκών. Για να γίνει αυτό, πρέπει να έχετε όχι μόνο έναν ενεργό τρόπο ζωής και να τρώτε σωστά, αλλά και να ενισχύσετε το μυϊκό κορσέ. ",

"lt64": "- Και τι γίνεται με εκείνους, που έχουν ήδη διαγνωστεί με οστεοχονδρωσία; Μπορεί να θεραπευτεί; ",
"lt65": "- Φυσικά. Σήμερα, η ιατρική έχει κάνει ένα τεράστιο βήμα στη θεραπεία της οστεοχονδρωσίας.",

"lt66": "- Πραγματικά; Πείτε μας περισσότερα γι’ αυτό! ",

"lt67": "-Σε μια διάσκεψη, αφιερωμένη στις ασθένειες της σπονδυλικής στήλης, εμείς μαζί με τους συναδέλφους μας συζητήσαμε ενεργά μια νέα κρέμα για την καταπολέμηση της οστεοχονδρωσίας την <span class="productName"></span>.",

"lt68": "- Γι’ αυτόν για πρώτη φορά έμαθα από τις μελέτες του καθηγητή Ιατρικής σχολής του Χάρβαρντ, όπου αυτός παρουσίασε σοκαρισμένα δεδομένα της έρευνας. ΟΙ θεραπευτικές ιδιότητες του <span class="productName"></span> βασίζεται σε απλές, αλλά πολύ<b> σημαντικές για τον οστικό ιστό ενώσεις </b> που συντίθενται από συκώτι καρχαρία. ",

"lt69": "<b> Το συκώτι καρχαρία </b> αυξάνει τη διαπερατότητα της αρθρικής κάψουλας, διευκολύνει την κανονική εναπόθεση ασβεστίου στον ιστό του οστού, αναστέλλει την ανάπτυξη εκφυλιστικών διεργασιών στις αρθρώσεις, προωθεί την αναγέννηση της αρθρικής τσάντας και των επιφανειών χόνδρων των αρθρώσεων, αυξάνει την παραγωγή του ενδοαρθρικού υγρού, μειώνει τον πόνο και αυξάνει την κινητικότητα των προσβεβλημένων αρθρώσεων. ",

"lt70": "Η κρέμα δεν περιέχει αντιβιοτικά και ορμόνες, που απαιτούν ατομική επιλογή για την κατάρτιση της θεραπείας. Οι δραστικές ουσίες της σύνθεσης - είναι φυσικές, δεν έχουν αρνητικές παρενέργειες. Έτσι, εισήγαγα αμέσως το <span class="productName"></span> στην πρακτική μου.",

"lt71": "- Πόσο γρήγορα είδατε τα αποτελέσματα μιας τέτοιας θεραπείας; Και πώς την εφαρμόσατε στην πρακτική σας;",  

"lt72": "- Είχα συνταγογραφήσει το <span class="productName"></span> όσο για αυτοθεραπεία, τόσο και πραγματοποιούσα με τη βοήθειά του τη χειρωνακτική θεραπεία σε ιδιαίτερα δύσκολες περιπτώσεις. Όταν χρησιμοποιούσαν το <span class="productName"></span>, όλοι οι ασθενείς ένιωσαν βελτίωση μετά την πρώτη επίσκεψη τους. Μετά την αγωγή της θεραπείας, το 75% των ασθενών αποκατέστησε το συνδετικό ιστό και αύξησε μεσοσπονδύλιο αυλό. ",

"lt73": "- Αποτελεσματικά είναι.  Συνταγογράφεται με συνταγή το <span class="productName"></span>; Διατίθεται προς πώληση ελεύθερα; ",

"lt74": "- Αυτό είναι ένα σκεύασμα χωρίς συνταγή, αλλά επειδή κυκλοφόρησε σχετικά πρόσφατα στην αγορά, μπορείτε να το αγοράσετε μόνο κατόπιν παραγγελίας στο φαρμακείο ή απευθείας από τον κατασκευαστή. Θέλω να σημειώσω, ότι με ανεξάρτητη παραγγελία δεν θα πληρώσετε τη φαρμακευτική προμήθεια. ",

"lt75": "- Σας ευχαριστώ πολύ για τη συνέντευξη, κύριε Πίστη.  Εσείς ως ειδικός, εμπνεύσατε πολλούς ανθρώπους να ελπίζουν στην ανάρρωση. ",

"lt76": "- Ευχαριστώ σε εσάς για την πρόσκληση. Τέλος, θέλω να ευχηθώ σε όλους να μάθουν, πώς να αντιμετωπίζουν τις αγχωτικές καταστάσεις και να μην αγνοούν τα προειδοποιητικά «σήματα» του οργανισμού με τη μορφή του πόνου. ",

"lt77": "Παραγγείλετε το <span class="productName"></span> χωρίς προμήθεια ",

"lt78": " Σχόλια: ",

"lt79": "Ιωάννα Φοιτούση",

"lt80": "Έχω το ίδιο πρόβλημα. Η οστεοχονδρωσία απλά με έφαγε. Άλλαξα στο κρεβάτι σε ένα πιο σκληρό μαξιλάρι. Έκανα αγωγή φαρμάκων με ενέσεις,  που είχε συνταγογραφήσει ένας νευρολόγος, γυμνάζομαι συνεχώς, αλλά όλα είναι άχρηστα (",

"lt81": "Άννα Βόσκου ",

"lt82": "Σκέφτηκα για πρώτη φορά ότι είχα καρδιακή προσβολή. Ενώ περίμενα ασθενοφόρο, νόμιζα ότι τέλος, έφτασε η ώρα μου. Οι γιατροί έλεγξαν την καρδιά μου, είπαν, ότι κρίνοντας με το καρδιογράφημα, μπορώ να πετάξω στο διάστημα. Μετά ελέγξανε το κεφάλι, έκαναν Μαγνητική τομογραφία και έβαλα ένα καπελάκι, όλα ήταν επίσης εντάξει. Με λίγα λόγια, είναι ένα τρομακτικό πράγμα, η αυχενική οστεοχονδρωσία. Και το πιο σημαντικό είναι ,ότι τίποτα δεν βοηθάει. Θέλω να δοκιμάσω το <span class="productName"></span>. Έχει δοκιμάσει κάποιος αυτό; ",

"lt83": " Άντζελα Τζιράκη ",

"lt84": "Ναι, δεν θέλω ούτε στον εχθρό να ευχηθώ αυτή την οστεοχονδρωσία. Εγώ ξέρω για πιο πράγμα μιλάω, αφού εμένα αυτή βασανίζει από  την ηλικία των 20 χρονών.  Ενέσεις, γυμναστική, οστεοπαθητικός, χειροπράκτης – όλα ήταν άχρηστα.  Ειλικρινά, όταν αποφάσισα να δοκιμάσω <span class="productName"></span>, δεν υπήρχε ιδιαίτερη ελπίδα, αλλά μετά από 2 εβδομάδες ήμουν σοκαρισμένη από το αποτέλεσμα. Και μετά από ένα μήνα η οστεοχονδρωσία, που με ακολουθούσε σχεδόν 20 χρόνια, εξαφανίστηκε κάπου, είναι κάποια θαύματα. Συνεχίζω να γυμνάζομαι, αλλά εγκατέλειψα οτιδήποτε άλλο, νομίζω ότι δεν θα είναι πια απαραίτητο.",

"lt85": " Καρίνα Κίρκη ",

"lt86": "Όλα είναι τόσο γνωστά σε μένα...",

"lt87": " Δημήτρης Τσακτάνης ",

"lt88": "Και εγώ εδώ υπογράφομαι. Είχα επίσης τέτοιες καταστάσεις μερικές φορές, όταν σκεφτόμουνα, ότι αυτό ήταν το τέλος μου. Και έφταιγε σε αυτό αυχενική οστεοχονδρωσία. Καθόμουνα, έπληξε μπροστά στα μάτια μου όλα και η καρδιά μου χτυπούσε πολύ γρηγορά. Η μόνη σκέψη ήταν – τι χαζό θα είναι να πεθάνω ετσι απλα καθισμένη. Και επίσης θα δοκιμάσω το <span class="productName"></span>, αλλιώς δεν έχω καμία άλλη δύναμη.",

"lt89": " Ορέστης Μπογιατζής",

"lt90": " Παιδιά, πηγαίνετε στο γυμναστήριο. Στο γυμναστήριο. Να έχετε έναν καλό προπονητή και ασκήστε το βάρος σας χωρίς κάποια μηχανήματα ασκήσεων ",

"lt91": " Αλέξανδρος Μπουδάνης ",

"lt92": "Δεν θα βοηθήσει. Πηγαίνω στο γυμναστήριο, έχω έναν πολύ καλό προπονητή. Αλλά από την άποψη του λαιμού αυτός είναι σχεδόν αδύναμος.  Οπότε η πλάτη, τα πόδια, τα χέρια - είναι το γυμναστήριο, ο λαιμός - είναι μόνο <span class="productName"></span>. Τίποτα άλλο δεν με βοηθάει πια.",

"lt93": " Μάριος Ψαρικής ",

"lt94": " Σας ευχαριστώ πολύ για το άρθρο! Έχω υποφέρει εδώ και πολύ καιρό με αυτό το θέμα. ",

"lt95": " Ιοαννα Μπακουρη ",  

"lt96": " Θα μοιραστώ και εγώ με την εμπειρία μου. ",
"lt97": " Επίσης έχω την οστεοχόνδρωσία του αυχενικού και θωρακικού, τώρα επίσης και οσφυϊκού τμήματος της σπονδυλικής στήλης.", 

"lt98": "Διαταραχές ύπνου, πονοκέφαλοι και όχι μόνο αυτοί.",

"lt99": "Έχω επίσης διαβάσει και παρακολουθούσα πολλά. Κανονική θεραπεία στην κλινική βοήθησε για έξι μήνες, μασάζ ήταν επίσης τέτοιο χρονικό διάστημα. Οι οστεοπαθητικόι, χειροπρακτικόι -  καλά είναι, αλλά ταυτόχρονα και χρήματα είναι και πάλι ... Και εγώ δεν πλουτίζω καθόλου. ",
 
"lt100": " Λοιπόν, κι εγώ πήρα τα πράγματα στα χέρια μου, με δική μου ευθύνη. Ενεργά έψαχνα για κάποιο σύνολο ασκήσεων, αλλά βρήκα το <span class="productName"></span>. Μαζί του θώρακας  μου με κάποιο τρόπο \" άνοιξε \". Βελτιώθηκε ο ύπνος, οι πονοκέφαλοι πια δεν με ενοχλούν πια. Εύκολα σκύβω, είναι εύκολο κινούμαι, μπορώ να κάτσω και να σηκώνομαι. Οι κινήσεις έγιναν ολοκληρωμένες και εύκολες. Επίσης μειωθήκαν εκδηλώσεις τσιμπημένου ισχιακού νεύρου. Έτσι, κάπως είναι κι τέλος. Αλλά είναι εντελώς διαφορετική αίσθηση από τη ζωή, άλλη ποιότητα. Και όλα αυτά χάρη στο <span class="productName"></span>.",

"lt101": " Μιχαέλα Ελισάβετ Κίρκη ",

"lt102": " Τα τελευταία χρόνια κοιμόμουνα σε ορθοπεδικό στρώμα. Η πλάτη μου πονούσε συνεχώς, είχα πολύ συχνά πονοκεφάλους, οι οποίες εξαφανίστηκαν μόνο μετά από μασάζ της πλάτης και του λαιμού. Αν κοιμηθώ σε κάτι άλλο, ξυπνάω με τέτοιο πόνο στο στήθος που είναι ακόμη και οδυνηρό να αναπνέω ... Σκέφτομαι επίσης να δοκιμάσω το <span class="productName"></span>.",

"lt103": " Κωνσταντίνα Πείραλη ",

"lt104": " Οπωσδήποτε να δοκιμάσετε. Είναι καλό, ότι υπάρχει ένα τέτοιο σκεύασμα τώρα. Θυμάμαι, πως σε ηλικία 21 ετών διαγνώσθηκα με αυχενική οστεοχονδρωσία + σύνδρομο σπονδυλικής αρτηρίας. Νοσηλευόμουνα στο νοσοκομείο. Εκεί εμένα έβαζαν ορό, έκαναν ενέσεις, αλλά δεν έκαναν καθόλου κάποια θεραπεία. Βγήκα από το νοσοκομείο και μετά ξανά εκ νέου - η καρδιά χτυπούσε πολύ γρηγορά, σκοτείνιαζε στα μάτια, με έριχνε στον ιδρώτα και η πίεση ήταν υψηλή με τον ίδιο παλμό. Και πάλι, το ασθενοφόρο με έφερε στο νοσοκομείο. Το πιο ενοχλητικό είναι, ότι μετά από την νοσηλεία για άλλες 10 ημέρες δεν μου είπαν τίποτα. Μετά άλλα 30 χρόνια πέρασαν στον αγώνα μου με την οστεοχονδρωσία. Δεν είναι μια ζωή αλλά είναι ένα βασανιστήριο. Πόσα χρήματα έχω επενδύσει. Και πρόσφατα, η μικρότερη κόρη μου στην ηλικία των 20 ετών άρχισε και αυτή να υποφέρει από οστεοχονδρωσία. Αυτή βρήκε το <span class="productName"></span> και αμέσως το αγόρασε για μένα. Επιτέλους εγώ ζω με την πλήρη ζωή, που πάντα μου έλειπε.  ",

"lt105": " Παραγγείλτε το <span class="productName"></span> χωρίς προμήθεια",
"lt106": "RxList Σπίτι",

"lt107": "Φάρμακα &amp; φάρμακα",

"lt108": "Παρουσιάσεις ",

"lt109": " Εργαλείο ταυτοποίησης χαπιού",

"lt110": "Βιταμίνες, Βότανα, &amp; Συμπληρώματα Διατροφής",

"lt111": "Εικόνες",

"lt112": " Ασθένειες",

"lt113": "Έλεγχος συμπτωμάτων",

"lt114": "Λεξικό",

"lt115": "Κουίζ",
 
"lt116": " Σχετικά με RxList",

"lt117": " Επικοινωνία καταναλωτών RxList",

"lt118": "Όροι Χρήσης",

"lt119": "Πολιτική Απορρήτου",

"lt120": " Πολιτική χορηγών",

"lt121": "Φαρμακευτικές Εταιρείες  A-Z",

"lt122": "Χάρτης τοποθεσίας",

"lt123": "WebMD",

"lt124": "Medscape",

"lt125": "Αναφορά Medscape",

"lt126": "eMedicineHealth",

"lt127": "MedicineNet",

"lt128": "OnHealth",

"lt129": "WebMDRx",

"lt130": "Πνευματικά δικαιώματα © 2020 by RxList Inc.  RxList δεν παρέχει ιατρικές συμβουλές, διάγνωση ή θεραπεία. <a href=\"\"> Δείτε περισσότερες πληροφορίες </a>."





};

function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };