var new_lang = {

"lt0": "UCAT",

"lt1": "BMAT",

"lt2": "Интервю",

"lt3": "Подготовка",

"lt4": "Пътеводители",

"lt5": "Уебинари",

"lt6": "Блогове",

"lt7": "Изобретение на годината",

"lt8": "Натурален продукт, което помага да се избегне загубата на слуха на 100% и да се възстанови яснотата му.",

"lt10": "Много често оглушаването първо се забелязва не от самия човек с увреден слух, а от близките му. Хората около вас могат да забележат, че силата на звука, която ви е удобна, всъщност е твърде висока. Периодичният шум в ушите, неясната реч, усещането, че човек говори твърде тихо, говори за влошаване на слуха. Какво може да се направи в тази ситуация и възможно ли е слуха да се възстанови? Това ще ни разкаже нашият поканен гост, <strong>лекар аудиолог Христо Лалев</strong>.",

"lt11": "– Здравейте, докторе. Благодарим ви, че ни отделихте време от натоварения си график. Кажете ни, според статистиката, на каква възраст човек започва губи слуха си?",

"lt12": "– Здравейте, благодаря ви за поканата, винаги се радвам да помогна. На първо място, искам да кажа, че увреждането на слуха в една или друга степен засяга около 700 милиона души по света, въпреки че тази статистика включва нарушения от всякакъв вид – от локални, които не изискват възстановяване, до глухота. Второ, не си мислете, че загубата на слуха е старческо заболяване”. Уви, но това не е така.",

"lt13": "Влошаването на слуха може да бъде причинено от различни причини, сред които: наранявания, продължително излагане на силен шум, силни звуци, различни заболявания, употреба на определени лекарства и токсични ефекти. Обществен транспорт, особено в метро, работа в производството, силна музика, взимане на антибиотици. Дори отработените газове и боите на базата на ксилол могат да повлияят. Сега сред хората, които търсят помощ, има много юноши и хора на възраст до 40 години, със сензоневрална загуба на слуха, причинена от това, което обикновено се нарича \"неблагоприятна среда\".",

"lt14": "– Как човек може да разбере, че вече има проблеми?",

"lt15": "– Загубата на слуха (оглушаването) много рядко настъпва внезапно. Проблемите обикновено се развиват дълго време и постепенно, така че могат да останат незабелязани. Човек се адаптира, така че често не възникват никакви трудности в ежедневието. Ако човек е започнал <b>лошо да различава фоновите звуци, появява се шум, секреция или болка в ушите, увеличава силата на звука, понякога пита повторно при разговор с него или се уморява от разговорите с други хора,</b> то това е първото, което говори за съществуващия проблем.",

"lt16": "Важно е да разберете, че повечето хора с увреден слух се притесняват да си признаят, че не разбират какво им се казва. Те също така са принудени да полагат големи усилия, за да се съсредоточат върху речта на събеседника си и да я разберат напълно, което може да доведе до стрес и силна умора, което само повишава нивото на риск от пълна загуба на слуха.",

"lt17": "– Ако слухът започне да се влошава, може ли да се направи нещо?",

"lt18": "– За щастие съвременната наука и медицина се развиват бързо и сега се появи лекарство, което може да помогне. Нарича се <a href=\"\">Detonic</a> и действието му се основава на възстановяване на нормалното функциониране на космените клетки на кохлеята. Това е основната причина за оглушаването.",

"lt19": "Ако слухът намалява постепенно, то степента на възстановяване зависи от много фактори, като например: възраст, степен на увреждане, инфекция и т.н. При леко увреждане се наблюдава положителна динамика в 99% от случаите! Такъв ефект няма нито едно лекарство.",

"lt20": "При внезапно намаляване на слуха, ако терапията се започне навреме, около 92% от тези случаи завършват положително, а слухът напълно или почти напълно се възстановява.",

"lt21": "– Как действа това лекарство?",

"lt22": "– Всичко зависи от причината за загубата на слуха и естеството на заболяването. Например, <b>при нарушение на кръвообращението</b> в лабиринта Detonic подобрява метаболизма в тъканите и клетките.",

"lt23": "Ако се наблюдава <b>след инфекциозно намаляване на слуха</b> , то влизащите в състава  натурални съставки унищожават бактериите, подобряват тъканния метаболизъм и предаването на нервните импулси.",

"lt24": " <b>При възпаление или, например, при гноен отит</b> , това лекарство има общо противовъзпалително, обезболяващо и антисептично действие. Пациентите отбелязват намаляване на отока, изчезване на неприятните симптоми за кратко време.",

"lt25": " <b>В случай на нарушения на звуковото възприятие</b> , които са свързани със силен шум, травми, токсични или лекарствени въздействия, Detonic помага да се намали отока на слуховия нерв, премахва последиците от кръвоизливите във вътрешното ухо и потиска възпалителния процес.",

"lt26": "– Защо то е толкова ефективно?” Има ли аналози?",

"lt27": "– Detonic няма аналози, защото това е напълно натурално лекарство, което не съдържа антибиотици и не нарушава работата на системите и органите.",

"lt28": "Именно благодарение на натуралните съставки Detonic:",

"lt29": "нормализира кръвообращението, локализирано в областта на ушите;",

"lt30": "помага за бързото възстановяване и регенерация на увредените хрущяли на слуховите органи;",

"lt31": "въздейства върху големи групи бактерии от групата на Pseudomonas aeruginosa до стрептококите, унищожавайки патогените и вирусите;",

"lt32": "меко въздейства върху възпалената област, премахва основната причина за нарушенията;",

"lt33": "допринася за подобряване на слуховата функция;",

"lt34": "спира развитието на тумора, активира локалните регенеративни процеси;",

"lt35": "допринасят за нормализирането на метаболитните процеси в клетъчните структури на ушните миди.",

"lt36": "– Какви са показанията за употреба на Detonic?",

"lt37": "– Това лекарство има широк спектър, може да се използва както за терапевтични, така и за превантивни цели. Препоръчва се ХХ да се използва за възстановяване на слуха при следните показания:",

"lt38": "възпалителни процеси;",

"lt39": "запушване на ухото (особено сезонно, при промяна на температурата);",

"lt40": "нарушение на слуховата функция;",

"lt41": "различни болезнени усещания;",

"lt42": "генетично предразположение (глухота, отоларингологични заболявания, протичащи в хронична форма у близки роднини);",

"lt43": "повишено работно слухово натоварване или повишено ниво на домашния шум;",

"lt44": "използването на определени лекарства, които имат отрицателен ефект върху слуховата функция.",

"lt45": "Този инструмент ще премахне всички тревожни симптоми и ще предотврати развитието на патологичния процес със съпътстващите усложнения. Практиката показва, че използването на терапевтичния курс с <a href=\"\">Detonic</a> дава възможност за в бъдеще да се избегне носенето на слухов апарат.",

"lt46": "– Това е невероятно! Оказва се, че сега всеки, който е оглушал може да реши проблема си?",

"lt47": "– Всичко зависи от заболяването и степента на увреждане. Detonic най-често помага в началните етапи, а също така е незаменим за предотвратяване на оглушаването. Но индивидуално може да възстанови слуха и с по-сериозни нарушения.",

"lt48": "– Все пак действието му е впечатляващо!",

"lt49": "– Прави сте, засега това е единственото лекарство с толкова широк и ефективен спектър на действие.",

"lt50": "– Благодаря, че ни разказахте как можем да се справим с оглушаването. Имам само още един въпрос. В кои аптеки може да се купи това лекарство?",

"lt51": "– Винаги се радвам да помогна. И искам да кажа на всички, че ако имате проблеми със слуха или се намирате в постоянен шум, обичате да слушате музика силно или да гледате телевизия, то определено се нуждаете от поне един курс с Detonic. Що се отнася до втория ви въпрос, ще ви кажа честно, че не можете да си купите този продукт в аптеките. Това се дължи на факта, че производителите временно са прекратили договора си с всички аптечни мрежи.",

"lt52": "– Защо? От къде тогава можем да си купим това лекарство?",

"lt53": "– Производителите се опитваха да продават Detonic в аптеките в продължение на няколко месеца, но цената предложена от аптеките е просто неприемлива. Надценката от почти 1000% просто разорява хората! Представители на аптеките заявиха, че такава висока цена е оправдана от това, че Detonic е ефективно лекарство и никой вече няма да харчи пари всеки месец за старите лекарства, ако има възможност да мине курс с <a href=\"\">Detonic</a> и да забрави за здравословните си проблеми. И това, казват те, води до огромни парични загуби за аптеките и фармацевтичните фирми. Ето защо те вдигнаха толкова много цената на дребно. Но бързам да ви успокоя, производителят е организирал <b>онлайн продажби и дори дава 50% намаление върху определено количество от продукта</b> . Затова препоръчвам на всички, които се интересуват да направят поръчка направо сега.",

"lt54": "Ако имате въпроси към д-р Христо Лалев, можете да ги зададете в коментарите.",

"lt55": "Всичко, което трябва да направите, е да въведете име и телефонен номер. <span>Побързайте! Оставащо време:</span> <div class=\"all-form__count\"> <span class=\"all-form__min\">10</span> : <span class=\"all-form__sec\">00</span> </div>",

"lt56": "Формуляр за подаване на заявка за <span>Detonic</span>",

"lt57": "Вашата държава:",

"lt59": "Вашето име:",

"lt60": "Телефон:",

"lt61": "Вземи с 50% намаление",

"lt64": "Коментари:",

"lt65": "Лъчезар Петров",

"lt67": "Докторе, слушам със слушалки през цялото време. Вредно ли е?",

"lt68": "Христо Лалев",

"lt70": "Вредно е превишаването на силата на звука, а също така вида им и използването на слушалките в транспорта. Слушалките трябва да се слагат на главата или да се правят по отливката на ухото. Бих ви препоръчал превантивен курс с Detonic, за да не се притеснявате, че може да оглушеете от слушалките.",

"lt71": "Ангелина Райкова",

"lt73": "Много ви благодаря докторе, че отговорихте на всичките ми въпроси! Много ми помогнахте. вече си поръчах това лекарство и мисля, че определено ще ми помогне.",

"lt74": "Иван Ангелов",

"lt76": "Ще ви разкажа за моя опит. Слухът ми се влоши и всички започнаха да ме плашат, че скоро ще оглушея напълно и трябва бързо да си намеря слухов апарат, преди да е станало късно. Всъщност, не исках никакви операции на мозъка - това си е нещо рисковано, каквото и да говорим. Освен това ситуацията ми не беше толкова лоша. Реших да опитам Detonic по вашия съвет. И чудо - чувам всичко, дори как съседа ми хърка през 3 стени!",

"lt77": "Райна Боянова",

"lt79": "Докторе, шумът много ми пречи. Как мога да се предпазя и опасни ли са тапите за уши?",

"lt80": "Христо Лалев",

"lt82": "Всеки шум е вреден. Носете специални слушалки или опитайте Detonic, който ще предотврати проблемите ви със слуха в бъдеще. Що се отнася до тапите за уши, те не могат да се използват често. Не забравяйте да изберете дизайн под вашата ушна мида, следете за чистотата и срока на годност.",

"lt83": "Пенка Цанкова",

"lt85": "Какъв кошмар, изглежда майка ми вече има проблеми, съдейки по тази статия. Веднага поръчвам Detonic, докато не е късно.",

"lt86": "Надежда Иванова",

"lt88": "Нещо не ми се вярва в това, че такова нещо изобщо е възможно.",

"lt89": "Бояна Василева",

"lt91": "Аз също не вярвах, докато сама не опитах. Съседката ми донесе Detonic, беше й останала половината от опаковката. И някакво чудо се случи, това лекарство ми помогна от вечното възпаление на вътрешното ухо и частичната ми загуба на слуха от това. Сега забравих за болните уши, главоболието и чувам супер.",

"lt92": "Венцислав Венков",

"lt94": "Охо, не знаех, че това е възможно сега.",

"lt95": "Елица Здравкова",

"lt97": "Ами какво искахте? Медицината не стои на едно място.",

"lt98": "Антон Кънчев",

"lt100": "Докторе, периодично имам шум в ушите, какво да направя?",

"lt101": "Христо Лалев",

"lt103": "Това е шум в ушите. Това не е болест, а симптом. Шумът, скърцането / бръмченето / звъненето / щракането / звукът от пясък – това е нормална реакция на космените клетки на вътрешното ухо, които възникват при: леко увреждане на слуха, стрес, акустична травма, соматосензорна проява, съдово увреждане и страничен ефект от някои лекарства. Препоръчвам ви курсовата употреба на Detonic, за да се предотвратят по-нататъшните последици.",

"lt104": "Мирослав Марков",

"lt106": "След тежко заболяване в работата ми имаше моменти, когато не се наспивах, работех по 18 часа. Работата, както се казва, беше на резултат. И в късния следобед, когато адреналинът спадаше, забелязах, че при разговор с партньора си не разбирам значението на думите, които той произнася. Чувах буквите, но не можах да ги събера в думи. Ако се съсредоточавах, то за известно време отново разбрах значението на казаното. А после отново чувах някакви глупости. Естествено, след почивка всичко ставаше нормално. Но си мисля, това неврология ли е или слуха? Може би ще опитам Detonic, за да нямам проблеми в бъдеще.",

"lt107": "Румен Петров",

"lt109": "И на мен ми се е случвало такова. Проверявах се при лекарите, казват, че всичко ми е наред, освен слуха. Така че сега със сигурност ще опитам и този продукт.",

"lt110": "Венцислава Тончева",

"lt112": "Detonic е моето спасение. Слухът ми бързо започна да се влошава. Вероятно след няколко години изобщо нямаше да чувам нищо, ако не беше възможността да излекувам възпалението с Detonic и да подобря съставът на течността във вътрешното ми ухо, което също ми създаваше проблеми.",

"lt113": "Николай Нейков",

"lt115": "Докторе, започнах да забелязвам, че оглушавам, какво да правя?",

"lt116": "Христо Лалев",

"lt118": "При 90% от случаите загубата на слуха може успешно да бъде предотвратена, ако се действа навреме. Ако вие или вашите близки се започнали да забелязвате, че сте започнали да усилвате звука на телевизора или да питате отново думичките, препоръчвам ви да си направите аудиограмма, за да проверите за серни тапи и да мините курс на терапия с <a href=\"\">Detonic</a>, за да се възстанови слуха ви и да предотвратите по-нататъшни последствия.",

"lt119": "Оставете своя коментар:",

"lt120": "изпрати",

"lt121": " <span class=\"comment-name comment-name_new\"></span> , <span class=\"comment__date\"></span> ",

"lt122": "Вашият коментар се модерира",

"lt123": "Медицинският портал е щастлив да бъде официален партньор на Кралското дружество по медицина",

"lt124": "Пътеводители",

"lt125": "Ръководство за участие",

"lt126": "Блогове",

"lt127": "Уебинари",

"lt128": "Подготовка",

"lt129": "Пакети",

"lt130": "Курсове",

"lt131": "е-Обучение",

"lt132": "Уроци",

"lt133": "BMAT Уроки",

"lt134": "За нас",

"lt135": "За нас",

"lt136": "Контакти",

"lt137": "Преглед",

"lt138": "Разширяване на достъпа"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };