var new_lang = {

"lt0": "Αρχική",

"lt1": "Σχετικά με εμάς",

"lt2": "Συχνές ερωτήσεις",

"lt3": "Υπηρεσίες",

"lt4": "Θεραπείες",

"lt5": "Αρχεία",

"lt6": "Πόροι",

"lt7": "Οι επιστήμονες έχουν αναζωογονήσει τα κύτταρα του δέρματος για 15 χρόνια",

"lt8": "Έλληνες επιστήμονες από το Πανεπιστήμιο της Αθήνας, αναπτύσσοντας παρασκευάσματα με βάση εκχυλίσματα φυτών, αναζωογόνησαν τα κύτταρα του δέρματος για 15 χρόνια.",

"lt9": "Ημερομηνία δημοσίευσης: <span class = \"commits__date\"> 06/21/2021 </span>",

"lt10": "ΕΠΙΣΤΗΜΟΝΕΣ ΑΝΑΖΩΟΓΟΝΗΣΑΝ ΤΑ ΚΥΤΤΑΡΑ ΤΟΥ ΔΕΡΜΑΤΟΣ ΓΙΑ 15 ΧΡΟΝΙΑ",

"lt11": "Σχόλιο 16",

"lt12": "Κοινοποίηση",

"lt13": "Αρθρογράφος: Γιάννης Παπασταθόπουλος",

"lt14": "Όλα ξεκίνησαν με ένα ιατρικό πείραμα. Οι συμμετέχοντες πήραν ένα πειραματικό φάρμακο για να ενισχύσουν το ανοσοποιητικό τους σύστημα. Ως αποτέλεσμα της πρόσληψής του, τα άτομα έγιναν κυριολεκτικά κατά πολύ νεότερα. ",

"lt15": "Οι επιστήμονες δεν περίμεναν τέτοια αποτελέσματα: ήθελαν να δοκιμάσουν την επίδραση πολλών ειδικών φυτικών εκχυλισμάτων στο ανοσοποιητικό σύστημα. Μετά από ένα μήνα από τη λήψη του φυτικού κοκτέιλ, οι εθελοντές διαπίστωσαν ότι καθένας από αυτούς ήταν νεότερος κατά μέσο όρο  για 15 έτη. ",

"lt16": "Ο επικεφαλής επιστήμονας ανάπτυξης ναρκωτικών Μάριος Χρόνης σχολιάζει:",

"lt17": "Αφού μελετήσαμε την επίδραση του φαρμάκου, διαπιστώσαμε ότι διεγείρει τα κύτταρα του σώματος ώστε να λειτουργούν πιο ενεργά. Ο αριθμός των ελεύθερων ριζών στο αίμα των υποκειμένων έγινε σημαντικά μικρότερος. Αυτοί οι δύο παράγοντες επηρέασαν άμεσα την κατάσταση του δέρμα του ατόμου. Αποφασίσαμε να προχωρήσουμε στην αναζωογόνηση.",

"lt18": "Λήφθηκε το ίδιο σκεύασμα και δημιουργήθηκε μια τοπική κρέμα. Μια ομάδα εθελοντών ηλικίας 45-60 ετών έλαβε συμμετοχή στο πείραμα. Η κρέμα εφαρμόστηκε για ένα μήνα, δύο φορές την ημέρα. Μετά το πείραμα, τα πρόσωπα των εθελοντών έμοιαζαν κατά μέσο όρο 8 χρόνια νεότερα. ",

"lt19": "Οι επιστήμονες έχουν μελετήσει τα κύτταρα του δέρματος μετά την εφαρμογή της κρέμας. Άρχισαν να λειτουργούν αρκετές φορές πιο ενεργά, θα μπορούσαν να συγκριθούν με τα ανθρώπινα κύτταρα του δέρματος σε ηλικία 25 ετών. Οι μεταβολικές διεργασίες επιταχύνθηκαν, οι ινοβλάστες άρχισαν να παράγουν τρεις φορές περισσότερο κολλαγόνο ",

"lt20": "Μετά το πείραμα, η δραστηριότητα των κυττάρων παρέμεινε υψηλή. Μόνο έξι μήνες αργότερα, άρχισε να μειώνεται αισθητά.",
"lt21": "Αρκετές φωτογραφίες εθελοντών που συμφώνησαν να δείξουν δημόσια τα αποτελέσματα της πειραματικής κρέμας",

"lt24": "Αυτές οι φωτογραφίες διαδώθηκαν γρήγορα στο Διαδίκτυο και έθεσαν ένα κύμα ανθρώπων που θέλουν να αγοράσουν ένα φάρμακο κατά της γήρανσης. Αυτό ώθησε τους επιστήμονες να το ξεκινήσουν στην παραγωγή υπογράφοντας συμβόλαιο με τον κατασκευαστή. Τώρα το προϊόν ονομάζεται Intenskin. Δεν υπάρχει όμοιο του η κάτι ανάλογο, αν και άλλοι κατασκευαστές προσπαθούν να κάνουν κάτι τέτοιο. ",
"lt25": "Η κρέμα πωλείται σε μερικά καταστήματα της Αμερικής και <a href=\"#ordera0\" style=\"font-size: 18px; font-style: italic; text-decoration: underline; color: #f00;\"> στην επίσημη ιστοσελίδα του κατασκευαστή</a>. Ο οποιοσδήποτε ενδιαφερόμενος μπορεί να δοκιμάσει το καινούργιο προϊόν Intenskin, παραγγέλνοντας το.",

"lt26": "Το μόνο που χρειάζεται να κάνετε είναι να εισάγετε το όνομα σας και τον αριθμό του τηλεφώνου σας. <span>Βιαστείτε! Έχετε στη διάθεσή σας μόλις:</span><div class=\"all-form__count\"> <span class=\"all-form__min\">10</span>: <span class=\"all-form__sec\">00</span></div>",

"lt27": "Έντυπο αίτησης <span> Intenskin </span>",

"lt28": "Η χώρα σας:",

"lt29": "Το όνομά σας:",

"lt30": "Τηλέφωνο:",

"lt31": "Έκπτωση 50%",

"lt34": "Σχόλια:",

"lt35": "Pamela51",

"lt37": "Αυτή η κρέμα θα αντικαταστήσει τις περισσότερες διαδικασίες αντιγήρανσης, είμαι σίγουρη για αυτήν",
"lt38": "Βασιλική Παπαγιάννη",

"lt40": "Καιρό είχα να δω κάτι τόσο ποιοτικό με φυσική σύνθεση) Πρώτη φορά που έκανα μια παραγγελία μέσω του Διαδικτύου, στη χώρα μας το Intenskin δεν έχει βγει στα ράφια των καταστημάτων, αλλά θέλω πολύ να το δοκιμάσω! Έκανα αίτημα, με πήραν πίσω, μου τα εξήγησαν όλα και μου είπαν ότι θα μου το παραδώσουν σύντομα ",

"lt41": "Μάρθα Κ.",

"lt43": "Το περίμενα πολύ καιρό, Επιτέλους είναι διαθέσιμο! Διάβασα σχόλια για αυτό, όλοι είναι ευχαριστημένοι",

"lt44": "Wendy Wendy",

"lt46": "Έλαβα την κρέμα πριν λίγο καιρό και η πρώτη εντύπωση είναι ότι φαίνεται πολύ δροσερή. Μετά από μερικές εφαρμογές συνειδητοποίησα ότι μου ταιριάζει, απορροφάται γρήγορα και δεν ξετυλίγεται. Μια εβδομάδα αργότερα, το πρόσωπο έλαμψε, οι ρυτίδες εξομαλύνθηκαν ελαφρώς και έπαψαν να εκφράζονται. Τη συνιστώ σε όλους ανεπιφύλακτα! ",

"lt47": "Sunny55",

"lt49": "Πού το αγοράσατε;",

"lt50": "Wendy Wendy",

"lt52": "Το πήρα στον ίδιο ιστότοπο που αναφέρεται σε αυτό το άρθρο. Βρήκα μερικά άλλα διαδικτυακά καταστήματα, αλλά είναι μεσάζωντες, η τιμή είναι τρεις φορές μεγαλύτερη.",

"lt53": "Έλενα",

"lt55": "Νόμιζα ότι ήταν αδύνατο ... Πώς μπορείτε να αναζωογονήσετε το πρόσωπό σας χωρίς ενέσεις; Χρησιμοποιώ αυτήν την κρέμα για τρεις εβδομάδες και δεν μπορώ να πιστέψω τα μάτια μου ... Το πρόσωπο είναι μαλακό, ενυδατωμένο, τονισμένο , το περίγραμμα έγινε πιο καθαρό. Έχω μείνει άφωνη ... ",

"lt56": "Μάρθα Αποστολάκη",

"lt58": "Πριν από αυτό, χρησιμοποίησα μια κρέμα που ήταν 3 !!! φορές ακριβότερη από αυτήν. Λίπαινε το πρόσωπο, το αποτέλεσμα ήταν μηδέν. Όταν άρχισα να χρησιμοποιώ το Intenskin, ένιωσα τη διαφορά. Η κρέμα απορροφάται άμεσα - μπορείτε να δείτε αμέσως ότι υπάρχουν λιγότερα συνθετικά ως μέρος! ",

"lt59": "Αριάδνη",
"lt61": "Τώρα θα χρησιμοποιώ μόνο  φυσικές κρέμες. Το δέρμα μου είναι προβληματικό, ερεθίζεται συνεχώς και έπειτα να σου και τα εξανθήματα. Πριν από αυτό, οι φυσικές κρέμες ενυδατώνουν το δέρμα στο μέγιστο και το Intenskin έχει πραγματικά πολύ σπουδαίο αποτέλεσμα. Αυτή η κρέμα είναι ολόκληρη ανακάλυψη για μένα ",

"lt62": "Βάσω Β.",

"lt64": "Είναι δύσκολο για μένα να βρω μια κρέμα, γιατί βασικά όλες φράζουν τους πόρους και προκαλεί εξανθήματα. Αυτή ταίριαξε ιδανικά. Αλλά το πιο σημαντικό, με έσωσε πραγματικά από τις ρυτίδες του προσώπου! Παράγγειλα ένα άλλο πακέτο.",

"lt65": "Παναγιώτα",

"lt67": "Είμαι 48 ετών. Κάνω γυμναστική προσώπου εδώ και μισό χρόνο. Δεν αρνούμαι τις παραδοσιακές θεραπείες :)) Δεν έχω επαναλάβει καμία από τις κρέμες, γιατί .. δεν υπήρχε αποτέλεσμα . Εκτός από πολύ ακριβά προϊόντα πολυτελείας. Πρόσφατα παράγγειλα το Intenskin. Το οβάλ του προσώπου! Επέστρεψε το οβάλ του προσώπου σε μένα. Η γραμμή του πηγουνιού, σφίξιμο. Προφανώς όχι χωρίς γυμναστική, αλλά μόνο τώρα βλέπω τόσο έντονο αποτέλεσμα. ",

"lt68": "Μαρίνα",

"lt70": "Γεια! Είναι κατάλληλο για ηλικίες 65+;",

"lt71": "Παναγιώτα",

"lt73": "Μαρίνα, μην διστάσετε, η κρέμα έχει καλή σύνθεση, μετά τα 35 μπορούν όλοι να τη χρησιμοποιούν :))",

"lt74": "Άννα Μαρκάκη",

"lt76": "Ο αισθητικός λέει ότι είμαι ευάλωτη στη ζάρωση. Θα την ρωτήσω για αυτήν την κρέμα.",

"lt77": "Amy1988",

"lt79": "Είμαι 32 ετών, λόγω έντονου στρες, εμφανίστηκαν βαθιές ρυτίδες στο μέτωπό μου και ρινοχειλικές πτυχές. Οι παλιοί φίλοι συμβουλεύουν ενέσεις. Το ΧΧ είναι η τελευταία μου ελπίδα!",

"lt80": "Thea",

"lt82": "Στα 59 μου, παρακολουθώ όμορφα τους Times. Επέλεξα το Intenskin ως προϊόν καθημερινής φροντίδας. Ευγένεια και αγάπη για όλους!",

"lt83": "Θέλετε να γράψετε ένα μήνυμα;",

"lt84": "Αποστολή",

"lt85": "Το μήνυμά σας έχει σταλεί για εποπτεία",

"lt203": "Αρχική|",

"lt204": "Συχνές ερωτήσεις |",

"lt205": "Ίδρυμα Ερευνών |",

"lt206": "Υπηρεσίες |",

"lt207": "Επένδυση |",

"lt208": "Θεραπεία |",

"lt209": "Κέντρο Τύπου |",

"lt210": "Αρχεία |",

"lt211": "Σχετικά με εμάς",

"lt212": "Διαβάστε τους όρους και την πολιτική απορρήτου μας.",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };