var new_lang = {

"lt0": "Отказването от <span>пушенето</span>  <span>е лесно!</span> ",

"lt1": "Без жажда <span>за цигари</span> ",

"lt2": "Без синдром <span>на отказване</span> ",

"lt3": "Без книги <span>и хипноза</span> ",

"lt4": "Без лекарства <span>и лепенки</span> ",

"lt5": "Поръчайте сега <span>c намаление</span> ",

"lt8": "Вашето име:",

"lt9": "Държава:",

"lt10": "Телефон:",

"lt11": "Поръчай",

"lt12": "Когато сте изпушили <span>своята <span>първа цигара,</span> </span> ",

"lt13": "със сигурност не сте искали да станете пушач",

"lt14": "за цял живот?",

"lt15": "задръжте курсора върху снимката<img alt=\"\" src=\"media/effects/arrow-right.png\">",

"lt16": "<div class=\"facts__nomber\">1.</div>Никотинът е вещество, което пристрастява още с първата доза. <span>По своята сила на въздействие върху тялото, той превъзхожда дори хероина, тъй като причинява зависимост от първото всмукване.</span> ",

"lt17": "<div class=\"facts__nomber\">2.</div>Преди да запалите за първи път, със сигурност сте били уверени, че: <span>Мога да ги спра във всеки един момент! Всъщност това е много по-сложно, отколкото изглежда.</span> ",

"lt18": "<div class=\"facts__nomber\">3.</div>Може би се срамувате или отвращавате от себе си, защото не можете сами да спрете да пушете. <span>Постоянно чувате за опасностите от тютюнопушенето и вече сте изградили имунитет към ужасните истории на пушачите.</span> ",

"lt19": " <span>Миризмата на цигари</span> Ви преследва <span>навсякъде,</span> ",

"lt20": "от нея не спасява <span>нито дъвка, нито парфюм.</span> ",

"lt21": "И въпреки това, Вие <span>досега</span>  <span>сте</span> пушач.",

"lt22": "Защо <span>наистина</span> Ви се пуши?",

"lt23": " <span>При постоянно пушене броят на ацетилхолиновите рецептори в мозъка рязко нараства (именно те осигуряват рязкото отделяне на хормоните на радостта) и тяхната чувствителност пада.</span> Тези рецептори обикновено се активират от специалното органично съединение ацетилхолин, което много прилича по структура на никотина. С увеличаване на броя на рецепторите вътрешните резерви от ацетилхолин стават недостатъчни. И за да се почувства щастлив, човек трябва непрекъснато да увеличава дозата никотин — така се формира физиологичната зависимост.",

"lt24": "При първото попадане на никотина в организма, Вие веднага се пристрастявате към това токсично вещество. <span>Желанието за пушене контролира мозъка ви, променя вашите плановете, поведение и дори начина Ви на общуване.</span> ",

"lt25": "Спомнете си, кога",

"lt26": "най-много Ви се пуши?",

"lt27": "Веднага след като се събудите",

"lt28": "В самолета",

"lt29": "На гости у непушачи",

"lt30": "След употреба на алкохол",

"lt31": " <span>Отговорете на</span> един въпрос:",

"lt32": "наистина ли искате да се избавите от зависимостта, да спрете да хвърляте много пари за пушек, да се наслаждавате на живота, без да се налага да си дръпнете и да се справяте по-лесно със стреса?",

"lt33": "Ако е така, <span>XX ще Ви помогне в това.</span> ",

"lt34": "Само 4 седмици –",

"lt35": "и повече никога няма да искате да пушите",

"lt36": "Първа седмица",

"lt37": "Включените в състава на XX вещества повишават чувствителността на ацетилхолиновите рецептори (тези, които са отговорни за удоволствието).",

"lt38": "Втора седмица",

"lt39": "Получавате удоволствие от вкусната храна, гледането на любимия сериал и обикновената почивка. Нивото на хормона на стреса постоянно намалява. Нервното напрежение изчезва, а Вие вече нямате нужда от това да се \"разтоварите\" с помощта на цигара.",

"lt40": "Трета седмица",

"lt41": "Мозъкът блокира дразненето на ацетилхолиновите рецептори, когато получават никотин и вече не получавате удоволствие от цигарите, но все пак можете да продължите да пушите. По това време тялото напълно се променя за получаване на хормона на радостта по естествен път.",

"lt42": "Четвърта седмица",

"lt43": "Започвате да забелязвате как отново получавате удоволствие от това, което наистина Ви харесва. Изчезва физическата и психологическата нужда да запалите!",

"lt45": "Спрей за премахване на<span>никотиновата зависимост</span> ",

"lt46": "Екстракт от <span>овесени зърна</span> ",

"lt47": "Подсилва нервната система, кръвоносните съдове и сърдечния мускул, има благоприятен ефект върху състава на кръвта",

"lt48": "Жълт кантарион",

"lt49": "Предизвиква постепенно и трайно отвращение към миризмата на тютюн, почиства дихателните пътища от вредните отлагания.",

"lt50": "Джинджифил",

"lt51": "Разрежда кръвта, намалява слепването на тромбоцитите и образуването на кръвни съсиреци, почиства тялото от токсини.",

"lt52": "Глог",

"lt53": "Извежда от тялото веществата, образувани след разграждането на никотина, почиства белите дробове",

"lt54": "Мнение на специалист",

"lt55": "Никотиновата зависимост е бичът на съвременността. Наистина е много трудно да се отървеш от нея, даже и за мен, като лекар, ми изглеждаше твърде трудно.",

"lt56": "Сега, когато на пазара излезе XX, няма съмнение, че всеки може да се откаже веднъж и завинаги, независимо от своя стаж. <span>В основата на XX е изцяло нов подход. Лекарството действа върху рецепторите, отговорни за желанието за пушене. Отначало мозъкът се залъгва, че му се дава доза никотин, тъй като XX задоволява истинските нужди на организма, които възникват при пушенето. Постепенно навикът от запалването на цигара изчезва. Към края на курса с XX, Вие вече сте си създали постоянно отвращение към цигарите и лесно, и най-важното, завинаги, вече сте се отървали от най-силната никотинова зависимост.</span> ",

"lt57": "Борислав Станимиров,",

"lt58": "д.м.н., лекар от най-висока категория, нарколог",

"lt59": "Отзиви <span>о XX</span> ",

"lt60": "Стефан",

"lt61": "на 39 години",

"lt62": "Играя футбол от 14-годишна възраст. Сега съм на 39 години и едва преди една година успях да се отърва от никотиновата зависимост с омощта на XX. <span>Пуших 24 години от съзнателния си живот и не можех да си представя колко красив е животът без тази ужасна миризма на тютюн, жълтите зъби, вечната кашлица и гневни погледи на непушачите. Опитах се няколко пъти да се откажа сам, но без резултат. Сега, благодарение на XX, само мисълта за цигара ме отвращава.</span> ",

"lt63": "Анна",

"lt64": "на 42 години",

"lt65": "Опитах различни начини да се откажа от пушенето: ако не всички, то много от тях. Всички завършваха по един и същи начин: най-много след месец се връщах към цигарите. <span>Те ми бяха приятели, подкрепа, опора, начин да се разсея. Сега разбирам колко глупава съм била, все пак сама се заблуждавах, защото просто не можех да спра да пуша. И всички тези начини, които опитах – не са нищо повече от маркетингов ход. Пиша отзив за XX, защото именно той ми помогна да се откажа от пушенето ЗАВИНАГИ. Благодарение на това прекрасно лекарство вече 8 месеца не пуша и знам със сигурност, че вече никога няма да се върна към този вреден навик.</span> ",

"lt66": "Данаил",

"lt67": "на 33 години",

"lt68": "Сред всички начини за сбогуване с тютюнопушенето, XX е може би единственият ефективен. <span>В това съм се убеден от собствения си опит. Отне ми три седмици, за да загася последната си цигара и да реша никога повече да не се връщам към пушенето. Благодаря Ви за това лекарство!</span> ",

"lt69": "Пазете се от фалшификати!",

"lt70": "Поради огромната популярност на XX, започнаха да се появяват фалшиви продукти. Оригиналният продукт XX може да се купи само от този сайт.",

"lt71": "Често задавани въпроси",

"lt72": "Ще напълнея ли, след като спра да пуша с помощта XX?",

"lt73": "Не. Наддаването на тегло при спирането от никотина чрез волевия метод е свързано с опита за успокояване на нервната система, потискане на жаждата за никотин с храна. С XX това няма да се случи, тъй като този метод първоначално успокоява нервната система и едва тогава напълно спокойно спирате да пушите завинаги.",

"lt74": "Много пъти съм спирал да пуша с различни средства, но винаги се връщах към цигарите. По какво се отличава XX от другите начини, защо с него със сигурност ще спра да пуша завинаги?",

"lt75": "XX съдържа вещества, които се абсорбират в кръвта и постепенно измиват никотина от тялото. Протича процес на детоксикация: отровените органи подобряват работата. По време на детоксикацията тялото измества своя приоритет към обновяване на работата на органите, а не към получаване на нова доза никотин. Ще се почувствате много по-добре и мисълта за цигара ще отиде на заден план.",

"lt76": "Ще ми стане ли зле, ако пуша по времето, когато взимам XX?",

"lt77": "Не. За разлика от другите лекарства, XX не съдържа токсични вещества, които могат да предизвикат отрицателна реакция на тялото.",

"lt78": "Все още имате въпроси?",

"lt79": "Задайте ги на нашия специалист, ще Ви се обадят и ще Ви консултират.",

"lt80": "Задайте въпрос",

"lt81": "Отказването от <span>пушенето</span>  <span>е лесно!</span> ",

"lt82": "Без жажда <span>за цигари</span> ",

"lt83": "Без синдром <span>на отказване</span> ",

"lt84": "Без книги <span>и хипноза</span> ",

"lt85": "Без лекарства <span>и лепенки</span> ",

"lt86": "Поръчайте сега <span>c намаление</span> ",

"lt89": "Вашето име:",

"lt90": "Държава:",

"lt91": "Телефон:",

"lt92": "Поръчай",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };