var new_lang = {

"lt1": "Διάλεξε την γλώσσα που επιθυμείς",

"lt2": "English",

"lt10": "Русский",

"lt11": "Español",

"lt12": "Tagalog",

"lt13": "Menu",

"lt18": "Αναζήτηση με λέξη-κλειδί, σύμπτωμα ή κατάσταση",

"lt19": "Αναζήτηση",

"lt20": "Εύρεση γιατρού",

"lt21": "Τοποθεσίες",

"lt22": "Τοποθεσίες",

"lt23": "Προγράμματα & Υπηρεσίες",

"lt24": "Προγράμματα και υπηρεσίες",

"lt25": "Βιβλιοθήκη υγείας",

"lt26": "Υγεία",

"lt27": "Ασθενείς και επισκέπτες",

"lt28": "Ασθενείς",

"lt29": "ΠΛΗΡΟΦΟΡΙΕΣ ΓΙΑ ΑΣΘΕΝΕΙΣ ΚΑΙ ΕΠΙΣΚΕΠΤΕΣ",

"lt30": "Cedars-Sinai",

"lt31": "Blog",

"lt32": "Προστατίτιδα",

"lt33": "Κοινοποίηση",

"lt34": "Mail",

"lt35": "Εκτύπωση",

"lt36": "Άρθρο του Ανδρέα Πετρόπουλου",
"lt37": "Η προστατίτιδα απειλεί την ανδρικότητα σας. Πως να την διακρίνετε και να την θεραπεύσετε;",

"lt38": "Ημερομηνία: <span class=\"commits__date commits__date_post\">19.12.2020</span> <i>Ανδρέας Πετρόπουλος</i>",
"lt39": "Κοινοποιήση",

"lt40": "Tweet",

"lt41": "Δημοσίευση ",

"lt42": "Η προστατίτιδα είναι μια από τις πιο συχνές χρόνιες ασθένειες στους άνδρες. Σύμφωνα με τον Παγκόσμιο Οργανισμό Υγείας, το 80% των ανδρών άνω των 35 ετών αντιμετωπίζουν αυτήν την ασθένεια και πολλοί από αυτούς δεν συνειδητοποιούν καν ότι έχουν αυτήν την ασθένεια. Η προστατίτιδα πρακτικά δεν μπορεί να εκδηλωθεί με κανέναν τρόπο, αλλά ταυτόχρονα προκαλεί ένα συντριπτικό πλήγμα στην υγεία ενός άνδρα και απειλεί ακόμη και τη ζωή του.",

"lt43": " Ο ουρολόγος-ανδρολόγος, υποψήφιος ιατρικών επιστημών Ανδρέας Πετρόπουλος μας μίλησε για το τι είναι η προστατίτιδα, πώς να την διακρίνετε και πως να την αντιμετωπίσετε σωστά.",

"lt44": "Ανδρέας Πετρόπουλος",

"lt45": "Ο μεγάλος ρόλος του μικρού αδένα",

"lt46": " Έτσι, με απλούς όρους, η προστατίτιδα είναι μια φλεγμονή του προστάτη αδένα (προστάτης). Η εικονιστική έκφραση «ο προστάτης είναι η δεύτερη καρδιά ενός άνδρα» ταιριάζει αρκετά με το ρόλο που παίζει τόσο στη βιολογική όσο και στην κοινωνική ζωή ενός άνδρα.",

"lt47": "Η λειτουργία του προστάτη αδένα είναι να παράγει εκκρίσεις, οι οποίες αποτελούν έδαφος αναπαραγωγής του σπέρματος. Εκτελεί επίσης ορμονική ρύθμιση στο σώμα - μεταμορφώνει και ενεργοποιεί την τεστοστερόνη της ανδρικής σεξουαλικής ορμόνης.",

"lt48": "Είναι η σωστή λειτουργία του προστάτη αυτή που καθορίζει την αναπαραγωγική λειτουργία, την ποιότητα της σεξουαλικής ζωής, τη γενική ευημερία και την εμφάνιση ενός άνδρα.",

"lt49": "Αλλά λόγω της ανατομικής θέσης, της ενεργού ορμονικής έκκρισης και λοιμώξεων, ο προστάτης είναι συχνά στόχος για προστατίτιδα, η οποία σε προχωρημένες περιπτώσεις οδηγεί σε τρομερές συνέπειες.",

"lt50": "Κανονικός και φλεγμονώδης προστάτης",

"lt51": "Προστατίτιδα: γιατί είναι επικίνδυνο;",

"lt52": "Η προστατίτιδα μπορεί να προκαλέσει φλεγμονή της ουροδόχου κύστης, των νεφρών, των σπερματικών κυστιδίων, των όρχεων - στην πραγματικότητα, στην προστατίτιδα, ο προστάτης μετατρέπεται σε εστία χρόνιας φλεγμονής, από την οποία η μόλυνση μπορεί να μεταφερθεί μέσω της κυκλοφορίας του αίματος σε άλλα, πιο συχνά σε κοντινά όργανα." ,
"lt53": "Επίσης, η χρόνια φλεγμονή στον αδένα του προστάτη μπορεί να προκαλέσει την σκλήρυνση της ήτοι την αντικατάσταση των αδενικών κυττάρων με συνδετικό ιστό.",

"lt54": "Επιπλέον, η προστατίτιδα είναι καθοριστικός παράγοντας για την ανάπτυξη αδενώματος του προστάτη, μιας καλοήθους ανάπτυξης αδενικού ιστού. Πολλές μελέτες έχουν επίσης αποδείξει τη σύνδεση της προστατίτιδας με τον καρκίνο του προστάτη.",

"lt55": "Οι χρόνιες παθολογίες του προστάτη οδηγούν αναπόφευκτα στην ανάπτυξη σεξουαλικής δυσλειτουργίας στους άνδρες, συνοδευόμενη από δυσκολία στον οργασμό και την εκσπερμάτωση, πόνο κατά τη σεξουαλική επαφή. Ανικανότητα, στειρότητα, πρώιμη ανδρική εμμηνόπαυση, όλα αυτά είναι οι συνέπειες της προστατίτιδας.",
"lt56": "Πώς να διακρίνετε την ύπαρξη προστατίτιδας στον εαυτό σας;",

"lt57": "Δεν υπάρχει πρόβλημα με αυτό όταν  τα συμπτώματα της προστατίτιδας είναι πολύ εμφανή: πόνοι στη βουβωνική χώρα και στην κάτω κοιλιακή χώρα, επώδυνη ούρηση.",

"lt58": "Αλλά η προστατίτιδα μπορεί επίσης να εμφανιστεί σε ασυμπτωματική, λανθάνουσα μορφή, χωρίς να δοθεί ακριβής κλινική εικόνα.",

"lt59": "Ένας άντρας μπορεί να αισθανθεί αδυναμία, γρήγορη κόπωση, ελαφρύ πυρετό, μυϊκό πόνο.",

"lt60": "Η επιδείνωση παρατηρείται στον σεξουαλικό τομέα: η λίμπιντο μειώνεται, η στύση γίνεται αργή και ασταθής.",

"lt61": "Ο ασθενής παρουσιάζει απάθεια, ευερεθιστότητα, γίνεται ευέξαπτος και έρχεται αντιμέτωπος με την κατάθλιψη.",

"lt62": "Προβλήματα με την εκσπερμάτωση, αδυναμία ολοκλήρωσης της σεξουαλικής επαφής ή πολύ πρώιμη κορύφωση",

"lt63": "Σχετικά με τις μεθόδους θεραπείας της προστατίτιδας",
"lt64": " Προηγουμένως, η τυπική θεραπεία περιελάμβανε μια ολόκληρη σειρά διαδικασιών και φαρμάκων: και το δυσάρεστο για τους άνδρες μασάζ προστάτη, τη φυσιοθεραπεία, και μακράς διάρκειας χρήση αντιβιοτικών.",

"lt65": "Τα αντιβιοτικά στις ποσότητες που προβλέπονται για την προστατίτιδα προκαλούν ένα καταστροφικό πλήγμα στο σώμα. Το ήπαρ, τα νεφρά, το στομάχι, η εντερική μικροχλωρίδα επηρεάζονται σοβαρά. Αναπτύσσεται πεπτικό έλκος, εξασθενεί το ανοσοποιητικό.",

"lt66": "Αναπτύσσεται χρόνια ανοσοανεπάρκεια. Το σώμα δεν είναι πλέον σε θέση να πολεμήσει από μόνο του, ο ασθενής αναγκάζεται να περάσει το υπόλοιπο της ζωής του με φάρμακα: κάποια θεραπεύουν, άλλα καλύπτουν τις επακόλουθες συνέπειες. Ο ασθενής παύει να αισθάνεται τα σήματα του σώματος ήτοι τον πόνο, επομένως, ενώ το σώμα του καταστρέφεται, παραμένει στο σκοτάδι.",

"lt67": "Μασάζ προστάτη",

"lt68": "Ποια θεραπεία να ακολουθήσει κάποιος",

"lt69": "Οι κορυφαίοι ουρολόγοι των ΗΠΑ επιμένουν ότι η προστατίτιδα μπορεί και πρέπει να αντιμετωπίζεται αποκλειστικά με φυσικές θεραπείες. Χάρη σε αυτό το σχήμα θεραπείας οι Αμερικανοί γιατροί αντιμετωπίζουν την προστατίτιδα όχι πιο δύσκολα από το κοινό κρυολόγημα..",

"lt70": "Ο John Lewis και ο Albert Schliemann - ουρολόγοι στο Ινστιτούτο Αναπαραγωγικής Υγείας της Καλιφόρνιας το 2012 κατοχύρωσαν με δίπλωμα ευρεσιτεχνίας τη μόνη αποτελεσματική σύνθεση που ανακουφίζει τη φλεγμονή και τα συμπτώματα της προστατίτιδας στο συντομότερο δυνατό χρονικό διάστημα. Και μόνο το 2020, οι ευρωπαίοι κατασκευαστές κατάφεραν να καταλήξουν σε συμφωνία με τους κατασκευαστές του φαρμάκου και, σύμφωνα με την πατέντα, άρχισαν να παράγουν ένα φάρμακο που ονομάζεται<a href=\"\">Prostaline</a>.",

"lt71": " Το μέσο αυτό ενεργεί ως ανοσοβιοστερικό:",

"lt72": " ενεργοποιείται η ανοσία του ίδιου του σώματος, η παραγωγή αντισωμάτων αυξάνεται",

"lt73": "βελτιώνει τη μικροκυκλοφορία του αίματος και της λέμφου στη μικρή λεκάνη, αποτρέποντας έτσι την παθολογική στασιμότητα στον προστάτη",

"lt74": "ομαλοποιείται η ούρηση",

"lt75": " βελτιώνεται  η στυτική λειτουργία",

"lt76": "περνάνε οι πόνοι",

"lt77": "Επίσης<a href=\"\">το Prostaline</a> προστατεύει από το αδένωμα και τον καρκίνο του προστάτη, καθώς μειώνει τη δραστηριότητα των άτυπων κυττάρων που οδηγούν στην ανάπτυξη κακοήθων όγκων.",

"lt78": "<a href=\"\">Το Prostaline</a>συνιστάται ακόμη και σε άνδρες που δεν έχουν προστατίτιδα, απλώς για να διατηρήσουν την υγεία του αναπαραγωγικού συστήματος, καθώς βοηθά στη βελτίωση της στύσης, στην αύξηση της διάρκειας της σεξουαλικής επαφής και στη βελτίωση της ποιότητας του σπέρματος.",

"lt79": "Που μπορείτε να το αποκτήσετε;",

"lt80": "Το Prostaline μπορείτε να το βρείτε στα φαρμακεία ή να τα παραγγείλετε στον ιστότοπο του κατασκευαστή και εδώ σίγουρα δεν θα πέσετε πάνω σε απομίμηση και μπορείτε να αγοράσετε το προϊόν με το κόστος παραγωγής, χωρίς την επιπλέον χρέωση από τους μεσάζωντες. Ο σύνδεσμος προς τον ιστότοπο του κατασκευαστή βρίσκεται παρακάτω:",

"lt81": "Παραγγείλετε το Prostaline από την ιστοσελίδα του κατασκευαστή με έκπτωση",

"lt82": "Σχόλια:",

"lt83": "Θανάσης Ιωακειμίδης",

"lt84": " Πάντα θεωρούσα την προστατίτιδα ως ασθένεια ηλικιωμένων. Ποτέ δεν πίστευα ότι αυτό θα με επηρέαζε στα 38 μου. Πριν από περίπου ένα χρόνο, κατά καιρούς, άρχισαν να εμφανίζονται πόνοι στη βουβωνική χώρα. Όχι πολύ δυνατοί, οπότε δεν έδωσα καμία σημασία σε αυτό. Κατά τη διάρκεια μιας εξέτασης ρουτίνας, ένας ουρολόγος ανακάλυψε ότι έχω προστατίτιδα. Μου συνταγογραφήθηκε αμέσως θεραπεία με το <a href=\"\"> Prostaline </a>. Αφού ακολούθησα έναν κύκλο θεραπείας με το φάρμακο, έκανα πάλι εξετάσεις και η φλεγμονή δεν υπήρχε πια! Επιπλέον, παρατήρησα μια βελτίωση στην στύση- το σεξ άρχισε να κρατάει περισσότερο και να είναι πιο έντονο, ",

"lt85": "Μιχάλης Παναγόπουλος",

"lt86": "Κοίτα να δεις.. ποτέ δεν φανταζόμουν, ότι η προστατίτιδα μπορεί να περνάει σε λανθάνουσα μορφή. Πρέπει να κάνω εξετάσεις, υπάρχουν υποψίες ",

"lt87": "Λεωνίδας Ιωαννίδης",

"lt88": "Αχ και να ξέρατε τι έχω τραβήξει με αυτήν την! Και τι δεν είχα δοκιμάσει, αντιβιοτικά, μασάζ, ένα κάρο φάρμακα. Όλα χωρίς αποτέλεσμα. Το μόνο που κατάφερα είναι να καταστρέψω το πεπτικό μου σύστημα. Η προστατίτιδα συνέχισε να επιστρέφει με νέα συμπτώματα και να χειροτερεύει. Ένας φίλος μου συμβούλεψε το Prostaline. Τώρα πια το πρόβλημα ανήκει στο παρελθόν. ",

"lt89": "Χαράλαμπος Αποστολόπουλος",

"lt90": "Εγώ θυμάμαι το παράγγελνα από την Αμερική το σκεύασμα αυτό",

"lt91": "Γιάννης Παπαχρήστος",

"lt92": "Ευχαριστώ για το άρθρο! Παράγγειλα το<a href=\"\">Prostaline</a>",

"lt93": "Γιώργος Μαρκόπουλος",

"lt94": "Πάντα φοβόμουν μην παρουσιάσω προστατίτιδα. Ως τώρα όλα είναι μια χαρά αλλά θα παραγγείλω το Prostaline για προληπτικούς λόγους",

"lt95": "Δημήτρης Μιχαλόπουλος",

"lt96": "Σας ευχαριστούμε που μιλήσατε ανοιχτά για αυτό το ζήτημα! Υπέφερα από προστατίτιδα για πολλά χρόνια, απευθύνθηκα σε  πολλούς γιατρούς, ζούσα συνεχώς με αντιβιοτικά. Αλλά η ασθένεια δεν έφευγε με τίποτα. Ίσως τα συμπτώματα να υποχωρούσαν για λίγο, αλλά μετά επέστρεφαν δριμύτερα. Έμαθα τυχαία για το φάρμακο Prostaline, τώρα δεν θυμάμαι καν από πού. Ακολούθησα ολόκληρο τον κύκλο θεραπείας, χωρίς καν να ελπίζω για τίποτα. Αλλά αυτό το σκεύασμα πραγματικά αποδείχτηκε πολύ αποτελεσματικό! Έχει περάσει περισσότερο από ένας χρόνος και η ασθένεια δεν έχει επιστρέψει",

"lt97": "Μαργαρίτα Ζαχαριάδου",

"lt98": "Ο άντρας μου πάσχει από χρόνια προστατίτιδα, συνεχώς τρέχουμε στους γιατρούς, έχουμε απαυδήσει . Ας ελπίσουμε να μας βοηθήσει το Prostaline τουλάχιστον",

"lt99": "Εύα Γαβριηλίδου",

"lt100": "Σας ευχαριστώ για την συμβουλή!",

"lt101": "Ανδρέας Παπαδάκης",

"lt102": "Πρέπει να το δοκιμάσω το μέσο αυτό. Και τι δεν έχω δοκιμάσει στην θεραπεία της προστάτιδάς αλλά πάντα επιστρέφει. Δεν αντέχω άλλο",

"lt104": "Μαργαρίτα Ζαχαριάδου",

"lt106": " Ο άντρας μου πάσχει από χρόνια προστατίτιδα, συνεχώς τρέχουμε στους γιατρούς, έχουμε απαυδήσει . Ας ελπίσουμε να μας βοηθήσει το Prostaline τουλάχιστον?",

"lt107": " Εύα Γαβριηλίδου",

"lt109": "Σας ευχαριστώ για την συμβουλή!",

"lt110": " Ανδρέας Παπαδάκης ",

"lt112": " Πρέπει να το δοκιμάσω το μέσο αυτό. Και τι δεν έχω δοκιμάσει στην θεραπεία της προστάτιδάς αλλά πάντα επιστρέφει. Δεν αντέχω άλλο",

"lt113": "Θέλετε να γράψετε ένα μήνυμα?",

"lt114": "Να στείλετε μήνυμα",

"lt115": "Το μήνυμα σας έχει σταλεί για επεξεργασία",

"lt116": "Share",

"lt117": "Tweet",

"lt118": "Post",

"lt119": "Δημοφιλείς κατηγορίες",

"lt120": "ΥΓΕΙΑ + ΕΥΗΜΕΡΙΑ",

"lt121": "ΕΠΙΣΤΗΜΗ + ΚΑΙΝΟΤΟΜΙΑ",

"lt122": "Κοινότητα",

"lt123": "Μπλογκ και περιοδικά",

"lt124": " Μπλογκ και περιοδικά Αρχική",
"lt125": "Blog",

"lt126": "Logs",

"lt127": "Τεχνολογία",

"lt128": "Η κοινότητά μας",

"lt135": "Δημοφιλή θέματα",

"lt136": "Έρευνα",

"lt137": "Καινοτομία",

"lt138": "Τεχνολογία",

"lt139": "Κλινικές δοκιμές",

"lt140": "Υγειονομική περίθαλψη",

"lt141": "Κοινοποίηση",

"lt142": "Mail",

"lt143": "Εκτύπωση",

"lt144": "Βοήθεια",

"lt145": "Παρόν",

"lt146": "Για τους μοναχικούς και τους ηλικιωμένους",

"lt147": "Εθελοντισμός",

"lt148": "Tutorial",

"lt149": "Σχετικά με εμάς",

"lt150": "Δείκτες ποιότητας",

"lt151": "Σχετικά με εμάς",

"lt152": "Πώς να μας βρείτε",

"lt153": "Σχετικά με την εταιρεία",

"lt154": "Για επαγγελματίες",

"lt155": "Πόροι",

"lt156": "Κατάλογος ιατρικού προσωπικού",

"lt157": "Είσοδος για το προσωπικό",

"lt158": "Επαφές",

"lt159": "Επικοινωνήστε μαζί μας",

"lt160": "Νέα",

"lt161": "Μπλογκ και περιοδικά",

"lt162": "Εκδηλώσεις",

"lt163": "ΕΓΓΡΑΦΕΙΤΕ ΣΕ ΜΑΣ",
"lt164": "Ακολουθήστε μας στο Facebook",

"lt165": "Ακολουθήστε μας στο Twitter",

"lt166": "Παρακολουθήστε μας στο YouTube",

"lt167": "Ακολουθήστε μας στο Instagram",

"lt168": "Κατεβάστε την εφαρμογής μας",

"lt169": "© 2020 Cedars-Sinai. All rights reserved. A 501 (c) (3) Μη κερδοσκοπικός οργανισμός",

"lt170": "Συνθήκες λειτουργίας",

"lt171": "πολιτική απορρήτου",

"lt172": "Χάρτης ιστοτόπου",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };