var new_lang = {

"lt0": "ALKOTOX <span class=\"order__logo_glitch\">ALKOTOX</span> ",

"lt1": "Вашият спътник към трезвен живот",

"lt2": "ALKOTOX ще ви освободи от алкохолната зависимост",

"lt3": "Без посещения на клиники",

"lt4": "Без да ви регистрират в разни учреждения",

"lt5": "Без симптоми на абстиненция",

"lt6": "Анонимно",

"lt7": "Бързо",

"lt8": "Ефективно",

"lt9": "Поръчайте ALKOTOX още сега",

"lt12": "Вашата страна:",

"lt13": "Трите имена:",

"lt14": "Телефон за връзка:",

"lt15": "До края на намалението остават:",

"lt16": "часа",

"lt17": "минути",

"lt18": "секунди",

"lt19": "Поръчайте сега",

"lt20": "Всичко започва<span class=\"start__title_red\">с една чашка</span> ",

"lt21": "Никой не планира да стане алкохолик, когато за пръв път опита алкохолна напитка.",

"lt22": "Алкохолизъм – това е зависимост, която се развива много бързо. И колкото по-малко си давате сметка за това, толкова по-сложно е да се отървете от това пристрастяване.",

"lt23": "Страст към алкохола",

"lt24": "Алкохолът доминира в съзнанието на алкохолика. Той мисли за пиенето толкова често, че става обсебен от него. Обсебването от алкохола създава непреодолимо привличане, с което всеки път става по-трудно да се справите.",

"lt25": "Самозалъгване",

"lt26": " Хората, които са пристрастени към алкохола, не разпознават пристрастяването си и твърдят, че могат да се откажат по всяко време. По някаква удобна причина обаче те няма да се откажат отново от пиенето.",

"lt27": "Загуби в паметта",

"lt28": "Алкохолът влияе върху биохимичните процеси в мозъка, които осигуряват функционирането на паметта. Редовното пиене води до „загуби в паметта“ - човек може изобщо да не си спомня какво му се е случило вчера или дори преди няколко минути.",

"lt29": "Чувство на вина",

"lt30": "Дори и най-изобретателният лъжец знае, че личността и животът му са разрушени от алкохола. Само нова интоксикация помага на зависимия да се отърве от това чувство, поради което ситуацията се влошава.",

"lt31": "Тревожност и депресия",

"lt32": "Когато алкохолната еуфория свърши, трябва да се върнете към тревожния свят на суровата реалност. Ако обичайният живот без алкохол престане да изглежда интересен, това е сериозна причина да помислите за лечение.",

"lt33": "Първата стъпка за решаване на проблема – <span class=\"reasons__subtitle_red\">да си признаете за наличието му</span> ",

"lt34": "ALKOTOX ще ви върне <span class=\"title_blue\">радостта от това да сте трезви</span> ",

"lt35": "Повече от 20 учени са наблюдавали ефекта на различни екстракти върху човешкото тяло. Въз основа на експерименти и много изследвания бяха избрани компоненти, които постепенно прочистват кръвта от натрупаните отрови и възстановяват нервната система.",

"lt36": " Комбинираният ефект на тези вещества възстановява нормалното функциониране на вътрешните органи, подобрява настроението, прави съня по-дълбок и най-важното - премахва желанието за алкохол.",

"lt37": "Тези компоненти <span class=\"title_blue\">са включени в състава на ALKOTOX:</span> ",

"lt38": "Плодовете на китайски лимонник",

"lt39": " Те облекчават синдрома на махмурлука и провокират постоянна неприязън към алкохола. Нормализират функционирането на нервната система, облекчават психическия стрес, подобряват паметта, координацията и концентрацията.",

"lt40": "Корен от сладник",

"lt41": " Неутрализира отровите и токсините в организма, помага му да се възстанови по-бързо след дълъг прием на алкохол. Пречиства кръвта, помага за връщане на вътрешните органи в здраво състояние.",

"lt42": "Екстракт от глухарче",

"lt43": " Причинява трайно отвращение към алкохола, предотвратява развитието на симптоми на абстиненция, бори се с депресията и подобрява настроението.",

"lt44": "С ALKOTOX от алкохолна зависимост <span class=\"title_blue\">се освободиха вече:</span> ",

"lt45": "човека",

"lt46": "Искам да бъда един от тях!",

"lt47": "Мнение на нарколог",

"lt48": "През по-голямата част от кариерата си съм работил в наркологична клиника. Лекувах зависимите като ги връщах към живота от „кома“, поставях им системи, за да прочистя черия дроб, водех беседи с пациентите. Много от тях приличаха на затворници, които доброволно са се обрекли на робство. Само единици се измъкваха.",

"lt49": "Бизнесмени, деца на богати родители или отгледани в бедност - няма значение. Алкохолът разбива всички безразборно, покорява, унищожава. Случваше се човек с воля да не може да се справи и се случваше човек без цели да намери смисъла на живота. Всичко зависи от нас самите.",

"lt50": "ALKOTOX не е вълшебна пръчка, няма да ви спаси от всички неприятности. Но ако решите, че искате да се откажете от пиенето, той ще ви помогне да го направите. Без наблюдение в болницата и приемане на силни лекарства, той постепенно ще ви върне към нормалния човешки живот.",

"lt51": "проф. Николай Младенов",

"lt52": "Анестезиолог-нарколог с над 20 години работен стаж",

"lt53": " Вземете най-доброто решение в живота си - <span class = \"title_blue\"> започнете курса си за възстановяване с ALKOTOX</span> ",

"lt54": "Пийте ALKOTOX според инструкциите",

"lt55": "1-2 пъти дневно заедно с <br>храната или напитката",

"lt56": "Непрекъснато по време на курса на лечение",

"lt57": "МОЛЯ,<br>ОБЪРНЕТЕ ВНИМАНИЕ!",

"lt58": "Количеството опаковки ALKOTOX, необходимо за желание резултат, <span class=\"text-bold\">се определя индивидуално и в отделни случаи може да бъде увеличено.</span> ",

"lt59": "Отзиви за ALKOTOX",

"lt60": "Анна,",

"lt61": "39 години",

"lt62": "На 25 беше весело: празници през ден, шампанско, коктейли, смях. Когато се омъжих, този навик постепенно отшумя, мъжа ми не ме подкрепяше. Когато станах на 35, се разделихме. Оказа се, че алкохола не е само по празници. Все по-често се хващах да пия сама. Все по-рядко по кафета и ресторанти, все по-често след работа излизах от магазина с алкохол. Сутин не исках да се поглеждам в огледалото. Осъзнах се, коато ми направиха забележка в градския транспорт и ме нарекоха пяна лелка. Аз се разплаках и тогава чак разбрах в кого се превръщам. Сама намерих ALKOTOX и минах курс на лечение. Когато започнах да приемам продукта – алкохола веднага изчезна от живота ми. Нямах нито абстиненция, нито ме влечеше да пия още. Вече мина половин година след курса на лечение и се чувствам великолепно.",

"lt63": "Александра,",

"lt64": "43 години",

"lt65": "Срам ме е да пиша за това. Не можех и да си помисля, че някой ден ще имам този проблем с алкохола. Събитията се развиха много бързо. Всичко започна с чаша вино след тежък работен ден. След това се разделих с мъжа ми и аз лекувах случилото се с по-твърд алкохол. Накрая приключи с това, че ме уволниха от работа заради редовно неявяване без основателна причина. Излизах на улицата, само за да си купя поредната порция алкохол. Лошо си спомням този период, сякаш бе сън. Слава богу, дъщеря ми се притече на помощ (тя живее в друг град) и като ме видя в такова плачевно състояние, ме вразуми да започна лечение. Ходех на консултация с психиатър и започнах приема на ALKOTOX. Желанието за алкохол изчезна безследно почти веднага щом започнах приема на това средство. Благодаря му за новия пълноценен живот.",

"lt66": "Станимир,",

"lt67": "63 години",

"lt68": "Когато почина жена ми, аз започнах да пия и не изтрезнявах няколко месеца. Аз не виждах смисъл да живея без нея и не исках да го виждам. Не исках да признавам реалността. Никакви клиники, системи, таблетки не ми помагаха, а за лекари и дума не ставаше, те само ме ядосваха. Единственото, на което се съгласих беше ALKOTOX. Започнах приема само заради сина си, безцелно. Обаче ми помогна. От запоя ме върна към живота и ми  помогна да продължа напред. Вече минаха 4 години и въобще не близвам.",

"lt69": "Пазете се от фалшификати",

"lt70": " Към днешна дата са регистрирани над 1500 случая на покупка на фалшиви продукти, които нямат нищо общо с производителя на ALKOTOX.",

"lt71": " За да се предпазите от стоки с ниско качество, закупете лекарството само от сертифицирания производител през този сайт.",

"lt72": "ALKOTOX <span class=\"order__logo_glitch\">ALKOTOX</span> ",

"lt73": "Вашият спътник към трезвен живот",

"lt74": "ALKOTOX ще ви освободи от алкохолната зависимост",

"lt75": "Без посещения на клиники",

"lt76": "Без да ви регистрират в разни учреждения",

"lt77": "Без симптоми на абстиненция",

"lt78": "Анонимно",

"lt79": "Бързо",

"lt80": "Ефективно",

"lt81": "Поръчайте ALKOTOX още сега",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };