var new_lang = {

"lt0": " 1,5Μ αξιολογήσεις ",
 
"lt1": "277k αξιολογήσεις ",
 
"lt2": "Βλέπετε, γι’ αυτό είναι τέλεια η εφαρμογή.",
 
"lt3": "Τέλειο ακούγεται",
 
"lt4": "Ουάου, δεν θα ήθελα",
 
"lt5": "Blog των λατρών του καφέ",
 
"lt6": "Αναρτήσεις",
 
"lt7": "Μου αρέσει",
 
"lt8": "Ακολουθήστε",
 
"lt9": "Αρχειοθέτηση",
 
"lt10": "Οι ασθένειες των αρθρώσεων δεν είναι καταδικαστικές. Από προσωπική εμπειρία μπορώ να πω ότι κατάφερα να καταπολεμήσω τη ρευματοειδή αρθρίτιδα παρά τις αντίθετες προβλέψεις.",
 
"lt12": "Γεια σας, το όνομά μου είναι Άννα και είμαι 31 ετών. Πριν από περισσότερα από έξι χρόνια μου διέγνωσαν ρευματοειδή αρθρίτιδα.",
 
"lt13": "Ναι, τα κοινά προβλήματα δεν αφορούν μόνο τους ηλικιωμένους. Κινδυνεύουμε όλοι μας, ανεξάρτητα από την ηλικία και το φύλο.",
 
"lt14": "Σήμερα όλοι γνωρίζουν για τον καρκίνο, τον HIV, το AIDS ... σχετικά με το γεγονός ότι η ανθρωπότητα αναζητά συνεχώς ένα μέσο για να τις θεραπεύσει τελείως, αλλά δυστυχώς σπάνια μιλάνε για τη διάγνωση της ρευματοειδούς αρθρίτιδας και δεν ψάχνουν για φάρμακα. Ένας άνθρωπος που πάσχει από ρευματοειδή αρθρίτιδα ξέρει : είναι εντελώς αδύνατο να απαλλαγούμε από την ασθένεια, τουλάχιστον αυτό είναι που λένε οι γιατροί μας",
 
"lt15": "Και μπορώ να μαντέψω την αιτία αυτής της «σιωπής». Έχει να κάνει με το γεγονός ότι ήδη υπάρχει φάρμακο κατά της ρευματοειδούς αρθρίτιδας, το βρήκα και το έλεγξα ο ίδιος.",
 
"lt16": "Τώρα οι γιατροί τους οποίους γνώρισα κατά τη διάρκεια των χρόνων της ταλαιπωρίας κουνάνε τα χέρια τους από αμηχανία: ένα θαύμα συνέβη - δεν υπάρχει άλλη εξήγηση! Η ρευματοειδής αρθρίτιδα δεν μπορεί να αντιμετωπιστεί!. Η περίπτωσή σας, δεσποινίς, είναι ειδική, θα έπρεπε να εισαχθείτε σε ένα ίδρυμα για εξετάσεις",
 
"lt17": "Θα σοκάρω τους λεγόμενους «γιατρούς» ακόμη περισσότερο: Δεν είμαι μόνος, υπάρχουν χιλιάδες από εμάς, όχι μόνο οι «απελπισμένοι» ασθενείς με αρθρίτιδα θεραπεύτηκαν, ένας τεράστιος αριθμός ανθρώπων με διάφορες εκφυλιστικές αρθρώσεις έφτασε να έχει ξανά μια πλήρη ενεργό ζωή. Αλλά όλα με τη σειρά τους.", 
"lt18": "Έτσι, όπως είπα, όλα ξεκίνησαν πριν από έξι χρόνια.",
 
"lt19": "Ο πρώτος κώδωνας του κινδύνου ήταν η πρωινή ακαμψία στα χέρια. Οι γιατροί επαναλαμβάναν συνέχεια: για όλα ευθύνεται η δουλεία με τον υπολογιστή.",
 
"lt20": "Αργότερα, όχι μόνο τα χέρια μου, αλλά και τα πόδια μου άρχισαν να πονάνε. Το να σηκωθώ από το κρεβάτι ήταν ένα μαρτύριο - τα πρώτα 20-40 λεπτά μετά το ξύπνημα φαινόταν εφιαλτικά. Ο πόνος στα χέρια μου ήταν σε τέτοιο βαθμό που δεν μπορούσα πλέον να ντύνομαι μόνη μου ώσπου να αρχίσει να δρα το παυσίπονο. ",
 
"lt21": "Οι επισκέψεις μου σε γιατρό και τα αποτελέσματα των εξετάσεων με οδήγησαν τελικά σε έναν ρευματολόγο, Μια έμπειρη γιατρός επέμενε: «Αγάπη μου, να ντύνεσαι καλύτερα και να ξεχάσεις αυτά τα παραμύθια περί ρευματοειδής αρθρίτιδας. Δεν έχεις τίποτα.» Δύο χρόνια αργότερα επισκέφτηκα ξανα αυτή τη γιαγιά και παραδέχτηκε το λάθος της: «Συμβαίνει μερικές φορές.» ",
 
"lt22": "Είναι περισσότεροι από ένας ή δύο τέτοιοι γιατροί. Πιστέψτε με, έναν χρόνιο ασθενή των ρευματολόγων, υπάρχουν πολλοί κομπογιαννίτες σε αυτό τον κλάδο της ιατρικής, ήμουν τυχερός που έπεσα σε έναν επαγγελματία, αλλά πριν συνέβη αυτό, είχα ακούσει χιλιάδες φορές το περίφημο: «Η αρθρίτιδα δεν αντιμετωπίζεται, να μάθετε να ζείτε με αυτήν.»",
 
"lt23": " Αλλά τι ανοησίες είναι αυτές; Εσείς οι ίδιοι δεν αντιμετωπίζεστε.",
 
"lt24": "Είμαι μόνο 25 ετών. Είμαι νέα και έχω πολλά σχέδια, αποφάσισα πάση θυσία να βρω ένα φάρμακο που θα μου επιστρέψει μια πλήρη ζωή.",
 
"lt25": "Λίγο πριν από την ανάπτυξη της ρευματοειδούς αρθρίτιδας, εγκατέλειψα την παλιά μου δουλειά και έγινα μπαρίστα. Λάτρευα την ενασχόληση, είχα ήδη ένα επιχειρηματικό σχέδιο έτοιμο για τα επόμενα χρόνια, αλλά η απελπισία γινόταν όλο και περισσότερη. Δουλεύοντας, έβλεπα ξανά και ξανά ότι δεν μπορούσα να σηκώσω μόνη μου το φλιτζάνι από το τραπέζι, απλώς δεν είχα αρκετή σωματική δύναμη για να συνεχίσω να κάνω αυτό που αγαπώ ", 
 
"lt26": "Το όνειρο θα γίνει πραγματικότητα!",
 
"lt27": "Σήμερα ξυπνάω καθημερινά στις 6 το πρωί (χωρίς παυσίπονα) και πηγαίνω να δουλέψω στο αγαπημένο μου καφενείο <b>«Choco Bean»</ b> για τους πελάτες μου σηκώνω τα φλιτζάνια μόνη μου και όχι μόνο αυτά! ",
 
"lt28": "Ναι, όπως αναφέρθηκε παραπάνω, ήμουν τυχερή που βρήκα έναν καλό γιατρό, περίμενα τρεις μήνες για το ραντεβού. Για να αποφευχθεί μια αστραπιαία αύξηση του αριθμού των πελατών, ο γιατρός μου ζήτησε να μην αναφέρω το όνομά του στο άρθρο, Είναι ένας από αυτούς που αντίθετα με την άσχημη κοινή γνώμη, λέει: «Η αρθρίτιδα θεραπεύεται!» Και υποστηρίζει τα λόγια του με χιλιάδες παραδείγματα από την ιατρική πρακτική του. Ένα ζωντανό παράδειγμα είμαι εγώ – η επιβεβαίωση του ότι η ρευματοειδής αρθρίτιδα θεραπεύεται.",
 
"lt29": "¨Έχοντας τραβήξει τα πάνδεινα λόγω αυτής της ασθένειας, συμπάσχω με τους ανθρώπους που έχουν αρθρίτιδα και καταλαβαίνω ότι δεν είναι όλοι «σκληρά καρύδια», όπως και εγώ. Πόσοι άνθρωποι έπεισαν θύματα ψευτογιατρών που τους έπεισαν ότι ο πόνος από τώρα και στο εξής θα είναι ένα αναπόσπαστο κομμάτι της ζωής τους; Σπεύδω να σας σώσω από την αναμονή μηνών για ένα ραντεβού: θεράπευσα την ρευματοειδή αρθρίτιδα με <a href=\"\"> OPTIMOVE. </a> " ,
 
"lt30": "Πρέπει να έχετε ακούσει για τα χονδροπροστατευτικά. Το <a href=\"\">OPTIMOVE</a> – δεν είναι ένας συνηθισμένος χονδροπροστατευτικό φάρμακο, ο οποίος μιλιέται ως ο μοναδικός χονδροπροστατευτικός παράγοντας πέμπτης γενιάς και δεν προστατεύει μόνο τις αρθρώσεις από την καταστροφή, αλλά βοηθά στην αποκατάστασή τους. Επιπλέον, το <a href=\"\"> OPTIMOVE </a> ανακουφίζει από τον πόνο και τη φλεγμονή, λειτουργεί όπως τα ΜΣΑΦ και είναι ένα απολύτως φυσικό προϊόν",
 
"lt31": "Καθ’ όλη τη διάρκεια του άρθρου, προσπάθησα να παρακάμψω προσεκτικά το θέμα της συνωμοσίας των φαρμακείων. Αλλά αυτή η εικασία γεννιέται από μονή της: πρώτον, ευρεία προπαγάνδα - η θεραπεία της αρθρίτιδας είναι μόνο συμπτωματική. Μας αναγκάζουν να παίρνουμε παυσίπονα και άλλου είδους φάρμακα τα οποία απαλλάσσουν μόνο απ’ τα συμπτώματα. Και το ότι είναι κάτι δαπανηρό είναι το μικρότερο κακό. Ένιωσα η ίδια τι θα πει αντιαρθριτικά φάρμακά που πουλάνε στα φαρμακεία και ποιες είναι οι παρενέργειες τους",
 
"lt32": "Και δεύτερον: είναι αδύνατο να βρεις <a href=\"\"> OPTIMOVE </a> στα φαρμακεία,  καταλαβαίνετε το γιατί. Αλλά και πάλι μπορώ να σας καθησυχάσω. Ο θεράπων γιατρός μου έδωσε την παραπομπή στην ιστοσελίδα του κατασκευαστή, όπου ο ίδιος αγοράζει το φάρμακο για τους πελάτες του. Το <a href=\"\">OPTIMOVE</a>  είναι κατάλληλο για τη θεραπεία ευρέος φάσματος ασθενειών των αρθρώσεων - από την αρθρίτιδα και έως και προσωρινούς τραυματισμούς",
 
"lt33": "Παραγγελία",
 
"lt34": "Γνωρίζω από πρώτο χέρι πόσο πολύτιμα είναι τα λόγια υποστήριξης όταν βρίσκεσαι σε καθημερινό αγώνα με το δικό σου σώμα και πόσο σημαντικό είναι να μην χάσεις την ελπίδα. Συνεπώς θέλω να συνοψίσω την ιστορία μου με μια ευχή - ποτέ να μην παραδίνεστε. Μην πιστεύετε αυτό που λένε, παρότι η γνώμη αυτή είναι διαδεδομένη: Προσπαθήστε να υλοποιήσετε τον στόχο σας, να πιστεύετε στο καλύτερο και μην απελπίζεστε", 
 
"lt35": "Και έχοντας φτάσει στην επιτυχία, δώστε ένα χέρι βοήθειας σε άλλους.",
 
"lt36": "<i> Θεωρώ ότι η αποστολή μου εξετελέσθη. </i>😊",
 
"lt37": "Σχόλια:",
 
"lt38": "A.A .:",
 
"lt39": "Τις προάλλες ήμουν στο Choco Bean, είναι πραγματικά πολύ ωραία εκεί. Καλή τύχη και δύναμη! <span style=\"display: block; margin: 10px;\"><b> Άννα: </ b> <br> Ευχαριστώ πολύ! </ span>",
 
"lt40": "Λιλίκα:",
 
"lt41": "Όλα αυτά είναι για μένα, ακριβώς, πάλευα με την ρευματοειδή αρθρίτιδα έπι 13 χρόνια, άρχισα να παίρνω ορμόνες 10 χρόνια μετά τη διάγνωσή μου. Τελικά η υγεία χειροτέρεψε. Δεν έμενα αδρανής. Διάβασα όλα τα σχετικά άρθρα στο Ίντερνετ για την ρευματοειδή αρθρίτιδα, επισκεπτόμουν όλα τα σχετικά φόρουμ. Μην βασίζεστε σε γιατρούς. Μόνο έχοντας μελετήσει το θέμα μόνη μου, έμαθα τελικά την αλήθεια. Ξέρω, ξέρω, Άννα, για ποιόν μιλάτε! 😊 Αλλά εφόσον ο αγαπητός φίλος μας προτίμησε να διατηρήσει την ανωνυμία του - δεν τολμώ να πω το όνομά του. Και εγώ έκανα θεραπεία σε αυτόν τον ρευματολόγο και ναι, θεραπεύτηκα επίσης με το OPTIMOVE.<span style=\"display: block; margin: 10px;\"><b>Άννα:<br>Λιλίκα, </ b> αυτή η ασθένεια σας αναγκάζει να μάθετε για τον εαυτό σας. Μπράβο σας!</span>",
 
"lt42": "Μαρία:",
 
"lt43": "Άνθρωποι όπως η ηρωίδα αυτής της ιστορίας προκαλούν θαυμασμό. Εμείς, οι άνθρωποι χωρίς μια τρομερή διάγνωση, ανησυχούμε για τα πάντα, οι ψυχές μας λυγίζουν από το παραμικρό, ξεχνώντας ότι το πιο σημαντικό πράγμα είναι η υγεία.",
 
"lt44": "Μαργαρίτα:",
 
"lt45": "Η ηρωίδα αυτής της ιστορίας είναι απίστευτη! Εγώ η ίδια δεν έχω αρθρίτιδα - οστεοαρθρίτιδα, που εμφανίστηκε στα 18 λόγω συνεχών υπερφορτώσεων που σχετίζονται με το επάγγελμα (είμαι μουσικός). Προσπάθησα να κάνω θεραπείες αλλά νομίζω πως η κατάσταση έγινε χειρότερη. Αρχικά έκαναν λάθος διάγνωση, έπειτα έκαναν έγχυση υαλουρονικού οξέος στην άρθρωση, τώρα καταλαβαίνω πόσο αδικαιολόγητο ήταν - στην περίπτωσή μου δεν είχε καμία διαφορά, με αποτέλεσμα τα τελευταία δύο χρόνια να μην περνάει μέρα που η άρθρωση να μην πονάει. Δεν μπορώ να στηρίξω αυτό, γενικά δεν μπορώ να κάνω πολλά πράγματα, ακόμη και στο σπίτι. Αποθαρρύνει πολύ αυτό. Το πιο τρομακτικό είναι ότι προτού να αρρωστήσω, νόμιζα οι ανίατες ασθένειες ήταν μόνο ο καρκίνος και το AIDS, αλλά αποδεικνύεται ότι τόσοι άνθρωποι πάσχουν από αρθρώσεις, συνδέσμους, τένοντες και ότι τελικά υπάρχει λύση στο πρόβλημα! Άννα, σας ευχαριστώ πολύ! Παρήγγειλα το <a href=\"\"> OPTIMOVE. </a> Μάλλον με σώσατε, εσείς η ίδια ξέρετε τι ρόλο παίζουν τα χέρια για έναν πιανίστα και πόσο σημαντική είναι η υγεία των αρθρώσεων. Θα κάνω θεραπεία!<span style=\"display: block; margin: 10px;\"><b>Άννα: </ b> <br> Παρακαλώ! Σας εύχομαι υγεία) </ span>",
 
"lt46": " Βίκυ:",
 
"lt47": "Πριν από ένα χρόνο μου διέγνωσαν ρευματοειδή αρθρίτιδα. Από τότε έμαθα πολλά γι’ αυτή την ασθένεια και συνέχισα να μαθαίνω για το πρόβλημα. Σας ευχαριστώ τόσο πολύ για το άρθρο, την έμπνευση και το <a href=\"\"> OPTIMOVE! a> ",
 
"lt48": "Έλενα:",
 
"lt49": "Άννα, ο γιατρός της μητέρας μου ήταν επίσης ο Γιάννης Π.))) υπέφερε από ισχιακή για δέκα χρόνια. Το OPTIMOVE κυριολεκτικά την έσωσε. Εδώ και δυο χρόνια κυριολεκτικά «πετάει», ούτε καν θυμάται ότι είχε αρθρίτιδα…<span style=\"display: block; margin: 10px;\"></span> <b> Άννα: </b> Τσσσ! Αφού ο άνθρωπος ζήτησε να μην λέμε ονόματα)) Εύχομαι περαιτέρω υγεία στη μητέρα σας! ",
 
"lt50": "3η Δεκεμβρίου 2019",
 
"lt51": "Άνοιγμα σε εφαρμογή",
 
"lt52": "Facebook",
 
"lt53": "Tweet",
 
"lt54": "Reddit",
 
"lt55": "Αλληλογραφία",
 
"lt56": "Ενσωμάτωση",
 
"lt57": "Permalink <i class = \" arrow \"> </i>",





};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };