var new_lang = {

    "lt0": "Αρχική ",

    "lt1": "<span class=\"icon icon-fire\"><img alt=\"\" src=\"img/fire.svg\"></span> Βαθμολογία ",
    
    "lt2": "Ενδιαφέρον ",
    
    "lt3": "Το δικό σας 2019 στο LiveJournal ",
    
    "lt4": "Σύνδεση",
    
    "lt5": "Δημιουργία",
    
    "lt7": "Εγγραφείτε",
    
    "lt8": " Γιατρός- είναι ένα κάλεσμα. ",
    
    "lt9": "<span class=\"text-blue post-date\">24 Ιανουαρίου του 2020 </span> 19:02 ",
    
    "lt10": "Κατηγορίες: <span class=\"categ tags text-block bg-grey\"> Ιατρική </span><span class=\"categ tags text-block bg-grey\"> Κοινωνία</span>",
    
    "lt11": "Ξεχάστε προστατίτιδα μια φορά και για πάντα! ",
    
    "lt12": "Είμαι ένας πρακτικός γιατρός - προκτολόγος με περισσότερα από 30 χρόνια εμπειρίας. Πρόσφατα είχα μια ενδιαφέρουσα περίπτωση, την οποία απλά δεν μπορώ να ονομάσω αλλιώς, πάρα ένα θαύμα. Με την άδεια των συμμετεχόντων της ιστορίας, δημοσιεύω την ιστορία για<b> μια αποτελεσματική μέθοδο θεραπείας της προστατίτιδας.</b>",
    
    "lt13": "καρκινικά κύτταρα του αδενώματος του προστάτη από προχωρημένη προστατίτιδα ",
    
    "lt14": "Στην πρακτική μου υπήρχε ένας ασθενής, οποίος υπέφερε από οξεία προστατίτιδα για περισσότερο από έξι μήνες. Ας τον ονομάσουμε Δημήτρης. Ήταν τυπικός υπάλληλος γραφείου. Τα πρώτα συμπτώματα της προστατίτιδας είχαν χαθεί.  Δεδομένου, ότι καθόταν συνεχώς, η κυκλοφορία του αίματος στην πύελο διαταράχτηκε. Η υγεία του χειροτέρευσε εντελώς από ένα κλιματιστικό, μπροστά από το οποίο καθόταν ο Δημήτρης. Μαζί με καθιστική ζωή και κρυολογήματα, αναπτύχτηκε σ ’αυτόν η προστατίτιδα.",
    
    "lt15": " Ο άνδρας ήρθε σε μένα, όταν δεν μπορούσε να αντέξει και άλλο τον πόνο. Τον παρακολούθησα για μερικές μήνες, το κανονικό σχήμα θεραπείας δεν βοήθησε (Prostatilen, Vibramycin, επισκέψεις για μασάζ προστάτη). Η καύση και ο πόνος κατά τη διάρκεια της ούρησης δεν μπορέσαμε να εξαλειφθούνε, τα προβλήματα με την στύση έγιναν χρόνια. Και ο πόνος. Τίποτα δεν βοηθούσε στον Δημήτρη να απαλλαγεί από τον πόνο. ",
    
    "lt16": "Τον προετοίμαζα για το πιο δυσάρεστο αποτέλεσμα: την χειρουργική εγχείρηση. Η εγχείρηση είναι η εξής: ένας μακρύς λεπτός σωλήνας με ηλεκτρικούς βρόχους εισάγεται μέσω του ουροποιητικού καναλιού (ουρήθρας) στον προστάτη. Διοχετεύεται από μέσα της ένα ρεύμα, που έχει μια αρκετά υψηλή συχνότητα, απομακρύνει την προστατίτιδα. Η εγχείρηση διαρκεί περίπου δύο ώρες. Δεν κάνουν αναισθησία. ",
    
    "lt17": "Έστειλα εγώ τον Δημήτρη να κάνει εξετάσεις ξανά. Ήταν προφανές, ότι ούτε τα αντιβιοτικά, ούτε το μασάζ, ούτε οι ανοσο-ενισχυτικές διαδικασίες δεν θα βοηθήσουν. Τα συμπτώματα της προχωρημένης προστατίτιδας έδειξαν την ανάγκη χειρουργικής επέμβασης. Είπα στον Δημήτρη τη διαδικασία για την αφαίρεση της προστατίτιδας. Το επόμενο ραντεβού είχε προγραμματιστεί την παραμονή της χειρουργικής εγχείρησης.",
    
    "lt18": "Ωστόσο, σε όλες τις ημέρες των εξετάσεων και των ραντεβού του δεν είχα δει τον Δημήτρη στην κλινική. Έμαθα από τους συναδέλφους μου, ότι ο ασθενής Δημήτρης Καζάκης ακύρωσε όλα τα ραντεβού.", 
    
    "lt19": "Ακούγεται σαν η αρχή μιας θλιβερής ιστορίας, αλλά όλα προχωρούσε σαν σε μια ταινία. Σε λίγες εβδομάδες αργότερα συναντήθηκα με τον Δημήτρη στο ταμείο του σούπερ μάρκετ.  Αυτός φαινόταν εντελώς υγιές και ελαφρώς ενοχλημένος. Ο πρώην ασθενής μου είπε την ιστορία της ανάρρωσης του: ",
    
    "lt20": "Μετά από την διάγνωση για τη χειρουργική εγχείρηση, από την μόνο σκέψη γι’ αυτήν, σε εμένα κόπηκαν τα πόδια μου. Αποφάσισα, ότι θα πρέπει να προσπαθήσω να βγω από αυτήν την κατάσταση. Σκεφτόμουνα, τι ακόμα δεν έχω δοκιμάσει. Τις επόμενες τρεις εβδομάδες έχω δοκιμάσει τα πάντα: εκχυλίσματα από χαμομήλι, η βρώμικη αλοιφή από κάποια ρίζα, έφτασε ακόμα και στα ταμπόν της γυναίκας μου με φυτικά αφέψημα... Ήταν αηδιαστικό και ταπεινωτικό, αλλά είχα δυνατούς πόνους. Πρέπει να υπάρξει κάτι, που θα με απαλλάξει εμένα από τον πόνο! ",
    
    "lt21": "Ένιωσα τον εαυτό μου σαν τρελό: κάθε λεπτό μελετούσα για θέμα της προστατίτιδας, για να καταλάβω, πώς να αποφύγω τη χειρουργική επέμβαση.",
    
    "lt22": "Από την ομιλία διάσημου καθηγητή-προκτολόγου στο YouTube, έμαθα για μια νέα εξέλιξη, κάτι που μπορεί να αγοραστεί σε ένα φαρμακείο. Κάποτε, όταν νέο προϊόν θα καταχωρηθεί και θα αρχίσει να πωλείται.  Εγώ έγραψα στον καθηγητή, τον ρώτησα για πάντα, ότι μπορεί να γίνει ανεξάρτητα, χωρίς τη χειρουργική επέμβαση, και τον παρακαλούσα κυριολεκτικά για την ευκαιρία να συμμετάσχω στη μελέτη. ",
    
    "lt23": "Έλαβα μέσω του ταχυδρομείου τις κάψουλες με μια λεπτομερή σύσταση. Και μετά αισθάνθηκα καλύτερα! Σε μια αγωγή μόνο! Είμαι βέβαιος, ότι έχω αναρρώσει πλήρως. Και γι’ αυτό αποφάσισα να μην πάω σε εσάς. Αλλά ξέρετε, ότι θα ήθελα ακόμη να κάνω εξετάσεις: η γυναίκα μου εξακολουθεί να μην πιστεύει, ότι θεραπεύτηκα. Θέλω να της δείξω τα αποτελέσματά μου, έτσι ώστε αυτή να είναι ήρεμη. ",
    
    "lt24": "Δεν ήξερα τίποτα για να απαντήσω. Είχα τη σκέψη, ότι το φάρμακο απλώς έσφιξε τα συμπτώματα και στον Δημήτρη ήδη αναπτύσσεται ο καρκίνος του προστάτη.",
    
    "lt25": "Δεν το είπα σ ‘αυτόν δυνατά και τον κάλεσα στην κλινική, λέγοντας, ότι ήμουν έτοιμος να τον εξετάσω και να πάρω εξετάσεις του.",
    
    "lt26": "Το βράδυ της επόμενης μέρας έλαβα νέα αποτελέσματα των υπερηχογράφων και εξετάσεων του Δημήτρη. Όλοι οι δείκτες ήταν φυσιολογικοί. Δεν έχω δει ποτέ κάτι τέτοιο στην πρακτική μου. Θα ήθελα να μάθω περισσότερα για αυτό το σκεύασμα. Εγώ πρότεινα στους επιστήμονες, που ανέπτυξαν το σκεύασμα, να διεξάγω μια ανεξάρτητη έρευνα. ",
    
    "lt27": "Μου έδωσαν πιστοποιητικά και άδειες. Μελετούσα προσεκτικά τη σύνθεση του στα έγγραφα: ένας συνδυασμός αφρικανικού δαμάσκηνου, co-palmetto, ψευδάργυρος και βιταμίνη Ε. Οι επιστήμονες συμφώνησαν να δώσουνε τον απαιτούμενο αριθμό συσκευασιών του σκευάσματος με αντάλλαγμα τη καταγραφή αναφορών σχετικά με τη χρήση του σκευάσματος.",
    
    "lt28": "Οι 20 συνάδελφοι από το ιατρικό επιστημονικό κέντρο ήταν συνδεδεμένοι στην έρευνα. Κάθε γιατρός πήρε μια ομάδα από 50 άνδρες με διαφορετικά είδη ποστατίτιδας: οξεία, χρόνια βακτηριακή, ασυμπτωματική και κοκκιωματώδη. Κάθε τρεις μέρες εγώ με τους συναδέλφους μου εξετάσαμε τους άνδρες και να συγκρίναμε τις τρέχουσες εξετάσεις με τις αρχικές. Αυτό ήταν καταπληκτικό! Όλοι οι άνδρες στο τέλος της μελέτης είχαν πολύ ωραία ποσοστά και εντελώς είχαν αναρρώσει από προστατίτιδα. Είναι περίεργο, ότι βρέθηκαν ακόμη τρεις ιδιότητες του σκευάσματος: ", 
    
    "lt29":" Έχει ευεργετική επίδραση στην δραστικότητα. ",
    
    "lt30": "Δεν έχει παρενέργειες.",
    
    "lt31": "Μπορεί να ληφθεί με αλκοόλ.",
    
    "lt32": " Ήμουν πεπεισμένος, ότι το σκεύασμα ήταν δοκιμασμένο και μπορεί να συνταγογραφηθεί στους ασθενείς. Ο κατασκευαστής είπε, ότι το <a href=\"#\"> ProstEro </a> ξεκινάει μόλις τώρα και η πρώτη παρτίδα πωλείται με μεγάλη έκπτωση, εάν αγοράζετε μέσω του <a href=\"#\"> επίσημου ιστότοπου </a>. ",
    
    "lt33": "Ο κατασκευαστής φιλικά μου έδωσε ένα σύνδεσμο για τον επίσημο ιστότοπο. Είμαι πεπεισμένος, ότι είμαι έτοιμος να συστήσω αυτό το σκεύασμα σε όλους τους ασθενείς, που πάσχουν από αδένωμα του προστάτη.",
    
    "lt34": "Μεταβείτε στην επίσημη ιστοσελίδα του ProstEro ",
    
    "lt35": "<span class=\"strong\"> Ετικέτες </span>: <span class=\"text-blue\">me</span>",
    
    "lt36": " Εγγραφείτε ", 
    
    "lt37": "Προστατίτιδα δεν μπορεί να θεραπευτεί με αντιβιοτικά! Υπάρχει μόνο ένα προϊόν για την προστατίτιδα – <a href=\"#\">ProstEro</a> ",
    
    "lt38": "Προσθέστε ένα σχόλιο",
    
    "lt39": "9 σχόλια",
    
    "lt40": "Κρυφό σχόλιο",
    
    "lt41": "</g></svg> Μάριος Κούλης </b></span><br><span class=\"comment-date\">24 Ιανουάριου 2020</span>, 13:36:27 UTC",  
    
    "lt42": "Αν πραγματικά έχουν διεξαχθεί κλινικές μελέτες, υπάρχουν πιστοποιητικό και άδεια, τότε θα πάρω για μένα για δοκιμή ",
    
    "lt43": "ΑΠΑΝΤΗΣΤΕ ",
    
    "lt44": " Λεωνίδας Σαράφης ",
    
    "lt45": "Αν αυτό δουλεύει, τότε  πρέπει να πάρουμε ",
    
    "lt46": " ΑΠΑΝΤΗΣΤΕ ",
    
    "lt47": " Αλέξανδρος Κουρελής ",
    
    "lt48": " Μόλις εγώ έγινα σαράντα χρόνων, τότε άρχισα να αισθάνομαι ανδρικό μαρασμό. Η στύση έγινε  αδύναμη και επώδυνη έγινε την ούρηση. Η γυναίκα μου άρχισε να αγχώνεται και να με πηγαίνει στους γιατρούς. Τίποτα δεν βοηθούσε, αυτό είναι αλήθεια. Μετά τυχαία βρήκαμε ένα άρθρο και παραγγείλαμε το ProstEro, τότε η ανδρική υγεία, όπως και η στύση ήρθε γρήγορα στην φυσιολογική κατάσταση. Νιώθω σαν είμαι πάλι νέος. Ευχαριστώ. ",
    
    "lt49": " ΑΠΑΝΤΗΣΤΕ ",
    
    "lt50": " Γιάννης Μαρούλης ",
    
    "lt51": "Σιγουρά λειτουργεί; Δεν υπάρχουν παρενέργειες; ",
    
    "lt52": " ΑΠΑΝΤΗΣΤΕ",
    
    "lt53": " Ντέμης Νικολάκου ", 
    
    "lt54": "Λοιπόν, αν θέλετε να ξαπλώσετε στο χειρουργικό τραπέζι, τότε να αμφιβάλλετε για άλλους έξι μήνες. Η σύνθεση του είναι φυσιολογική, οι μελέτες έχουν πραγματοποιηθεί, ακόμη και την ΤΙΜΗ έχουν μειώσει. Εγώ έχω βιώσει όλα τα 'ωραία' μιας τέτοιας εγχείρησης! Και ακόμη χειρότερα, ότι κυριολεκτικά έξι μήνες αργότερα η προστατίτιδα μου επέστρεψε και το μόνο πράγμα που με βοήθησε ήταν ProstEro!",
    
    "lt55": "ΑΠΑΝΤΗΣΤΕ ",
    
    "lt56": " Ελένη Μαρκοζάννη ", 
    
    "lt57": " Μετά από όλες τις άγρυπνες νύχτες με τους πόνους του συζύγου μου, μετά από όλες τις επισκέψεις του στους γιατρούς, είμαι ευτυχής για να πω αυτά τα νέα, ο σύζυγος μου ανάρρωσε! Ζητώ!  Νιώθω τον εαυτό μου ξανά νεότερη μαζί του :) ",
    
    "lt58": " ΑΠΑΝΤΗΣΤΕ ",
    
    "lt59": " Ιωάννα Κυριάκου ",  
    
    "lt60": "Συμφωνώ με τον σχολιαστή σχετικά για την ανάρρωση! Τι ευτυχία είναι, όταν ο άνδρας σου είναι υγιής!",
    
    "lt61": "ΑΠΑΝΤΗΣΤΕ",
    
    "lt62": " Γεώργιος Ντίκας ", 
    
    "lt63": " Παρήγγειλα, κυριολεκτικά μέσα σε λίγες ημέρες ήρθε. Μετά από την αγωγή αισθάνομαι καλύτερα! Αν ήξερα για το  <a href=\"#\">ProstEro</a> δεν θα είχα ξοδέψει πολλά χρήματα και χρόνο για άλλα 'φάρμακα' ",
    
    "lt64": " ΑΠΑΝΤΗΣΤΕ ",
    
    "lt65": " Παναγιώτης Κάμαρης ",
    
    "lt66": " Έχω πιει κυριολεκτικά όλη την αγωγή και απλά φοβέρες αισθήσεις έχω! Το συστήνω πολύ, δεν θα το μετανιώσετε!",
    
    "lt67": " ΑΠΑΝΤΗΣΤΕ ",
    
    "lt68": "Διαβάστε μας",
    
    "lt69": "Εφαρμογές",
    
    "lt70": "Για το έργο",
    
    "lt71": " Όροι χρήσης ",
    
    "lt72": "Βοήθεια",
    
    "lt73": "Κουμπί \"Μοιραστείτε\""
     
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };