var new_lang = {

"lt20": "Αναζήτηση γιατρού",
 
"lt21": "Τοποθεσίες",
 
"lt22": "Τοποθεσίες",
 
"lt23": "Προγράμματα & Υπηρεσίες",
 
"lt24": "Προγράμματα και υπηρεσίες",
 
"lt25": "Βιβλιοθήκη Υγείας",
 
"lt26": "Υγεία",
 
"lt27": "Ασθενείς και επισκέπτες",
 
"lt28": "Ασθενείς",
 
"lt29": "ΠΛΗΡΟΦΟΡΙΕΣ ΓΙΑ ΑΣΘΕΝEIΣ ΚΑΙ ΕΠΙΣΚΕΠΤΕΣ",
 
"lt30": "Cedars-Sinai",
 
"lt31": "Blog",
 
"lt32": "Προστατίτιδα",
 
"lt33": "Κοινή χρήση",
 
"lt34": "Mail",
 
"lt35": "Εκτύπωση",
 
"lt36": "Άρθρο του Ανδρέα Πετρίδη",
 
"lt37": "Τα μυστικά των αστροναυτών: πώς να θεραπεύσει κανείς την προστατίτιδα στο διάστημα",
 
"lt38": "Ημερομηνία: <span class = \"commits__date commits__date_post \"> 12/15/2020 </span> <i> Ανδρέας Πετρίδης </i>",
 
"lt42": "«Γερός σας αστροναύτης!» Πράγματι, η φυσική κατάσταση, η αθλητική ικανότητα και τα αποτελέσματα των ιατρικών εξετάσεων είναι ασύγκριτοι με τα αποτελέσματα που μπορεί να επιτύχει ένας συνηθισμένος άνθρωπος. Πριν την αποστολή στο διάστημα, ελέγχεται προσεκτικά η λειτουργία του εγκεφάλου, της καρδιάς και άλλων οργάνων. Μια ασήμαντη ασθένεια μπορεί να βάλει τέλος στα όνειρα να ταξιδέψει ο αστροναύτης στο διάστημα. Ωστόσο, έχουν υπάρξει αποτυχίες στις εξετάσεις λόγω μιας απρόβλεπτης ανδρικής νόσου που λέγεται προστατίτιδα. Ο γιατρός της διαστημικής ιατρικής, Κωνσταντίνος Σταματέλης μας εξήγησε την αιτία του προβλήματος και μας μίλησε για το φάρμακο που υπάρχει οπωσδήποτε στο φορητό φαρμακείο του ΔΔΣ. ",
 
"lt43": "- Γεια σας, είναι αλήθεια ότι οι άντρες αρχίζουν να έχουν προβλήματα προστάτη όταν βρίσκονται στο διάστημα;",
 
"lt44": "- Γεια σας. Όχι βέβαια. Αυτή η φήμη ξεκίνησε μετά το συμβάν με τον αστροναύτη Λεωνίδα Δεληγιάννη.",
 
"lt45": "- Μπορείτε να μου πείτε τι συνέβη;",
 
"lt46": "- Το 1985, ο καπετάνιος του διαστημόπλοιου «Ένωση-T14», Λεωνίδας Δεληγιάννης, έφτασε με το πλήρωμα του στον σταθμό Βολίδα-7. Δύο μήνες αργότερα, ο πυρετός του Δεληγιάννης άρχισε να ανεβαίνει χωρίς λόγο με συνέπεια να χάσει τις αισθήσεις του. Το πλήρωμα του πλοίου και οι γιατροί στη Γη υπέθεσαν ότι ο αστροναύτης έπαθε κρυολόγημα ενώ περπατούσε στο διάστημα, αλλά αποδείχθηκε ότι η κατάσταση ήταν πολύ πιο σοβαρή. Μετά το τέλος της λήψης αντιπυρετικών, ο αστροναύτης άρχισε να νιώθει σοβαρούς πόνους στο κάτω μέρος του σώματος, στην περιοχή των γεννητικών οργάνων. Αποδείχθηκε ότι ο Δεληγιάννης υπέφερε από χρόνια προστατίτιδα. Το περίεργο της όλης υπόθεσης είναι ότι τα αποτελέσματα των εξετάσεων ούρων και αίματος ήταν εντάξει. Κανένας γιατρός από τη στρατιωτική ιατρική επιτροπή δεν αποκάλυψε προβλήματα υγείας. Ο ίδιος ο αστροναύτης δεν ήξερε για τα συμπτώματα μέχρι να πάθει κρυολόγημα στην ατμόσφαιρα του διαστήματος. Από τότε, όλοι οι αστροναύτες υποχρεούνται να κάνουν εξετάσεις για τυχόν φλεγμονή του προστάτη αφού το πιο επικίνδυνο με την προστατίτιδα είναι ότι είναι ικανή να παραμένει αφανής για χρόνια. Λόγω των προβλημάτων υγείας που έχουν προκύψει, μπορεί να μην καταστούν δυνατές σημαντικές αποστολές που έχουν προγραμματιστεί εδώ και χρόνια.",
 
"lt47": "- Κάποιος από τους αστροναύτες είχε προστατίτιδα μετά από αυτό το συμβάν;",
 
"lt48": "- Φυσικά. Η φλεγμονή του αδένα του προστάτη είναι η πιο κοινή ασθένεια του ανδρικού ουροποιητικού συστήματος. Περίπου το 15% των ανδρών εμφανίζει προστατίτιδα οξείας μορφής. Οι υπόλοιποι δεν υποψιάζονται καν ότι ζουν με χρόνιας μορφής ασθένεια. Μια μόλυνση στο ουροποιητικό σύστημα παραμένει στον οργανισμό και εκδηλώνεται λόγω των συνοδευτικών συμπτωμάτων όπως το άγχος ή η  υπέρψυξη. Και αποδείχθηκε ότι πολλοί αστροναύτες υποφέρουν από χρόνια προστατίτιδα. Αυτό έθεσε σε κίνδυνο ολόκληρο το διαστημικό πρόγραμμα. Το θέμα είναι ότι οι αστροναύτες εκπαιδεύονται για μεγάλο χρονικό διάστημα, πρέπει να είναι σε πολύ καλή φυσική κατάσταση και να μην αντιμετωπίζουν άλλα προβλήματα υγείας. ",
 
"lt49": "- Και πώς βρέθηκε λύση στο πρόβλημα;",
 
"lt50": "- Η Επιτροπή αποφάσισε ότι εάν ο αστροναύτης δεν ανησυχεί για τη χρόνια προστατίτιδα, τότε είναι ευκολότερο να του επιτραπεί η συμμετοχή στην αποστολή παρά να χάσει χρόνο εκπαιδεύοντας κάποιον άλλον, φυσικά με τη προϋπόθεση ότι το φορητό φαρμακείο του ΔΔΣ θα περιέχει φάρμακο που θα βοηθήσει σε περίπτωση έκτακτης ανάγκης. Γρήγορα και αποτελεσματικά, καθώς πρόκειται για μια απρόβλεπτη ασθένεια. Κινδυνεύουν όλοι ανεξαιρέτως. Ακόμα και σωματικά υγιείς και εκπαιδευμένοι αστροναύτες.",
 
"lt51": "- Δεν είναι δυνατόν να θεραπευτεί η προστατίτιδα μια για πάντα με αντιβιοτικά;",
 
"lt52": "- Όχι. Η ιατρική δεν έχει βρει ακόμη μια θεραπεία που θα εξαλείψει εντελώς την προστατίτιδα. Μέχρι στιγμής, μπορεί να αποτρέψει την επανεμφάνιση για αρκετά χρόνια. Αλλά όχι με αντιβιοτικά. Αυτά βοηθάνε σε περίπτωση βακτηριακής προστατίτιδας μαζί με επιπλέον θεραπεία, αλλά όχι σε περίπτωση χρόνιας προστατίτιδας. Επιπλέον, τα αντιβιοτικά μειώνουν την ανοσία και σκοτώνουν τη μικροχλωρίδα, κάτι που μπορεί να προκαλέσει πρόσθετα προβλήματα.",
 
"lt53": "- Τι πίνουν οι αστροναύτες όταν υποτροπιάζουν;",
 
"lt54": "- Πλέον, όχι μόνο στους αστροναύτες, αλλά και σε όλους τους άλλους τους συνταγογραφούν μη στεροειδή φυσικά φάρμακα. Τα φυσικά φάρμακα είναι πολύ πιο ασφαλή και αποτελεσματικά από τα συνθετικά, καθώς δεν προκαλούν παρενέργειες. Στην διάρκεια μακροχρόνιων ερευνών, το Prostaline έχει δείξει τα καλύτερα αποτελέσματα όχι μόνο στην καταπολέμηση ασθενειών του ουρογεννητικού, αλλά και του  ανοσοποιητικού συστήματος. Και σε αντίθεση με άλλα φάρμακα, αναπτύσσει ανοσία στα βακτήρια. Με άλλα λόγια, το <a href=\"\">Prostaline</a> δημιουργεί ένα είδος προστατευτικού κελύφους που αποτρέπει την επανεμφάνιση της νόσου.",
 
"lt55": "- Πόσο καιρό πρέπει να παίρνει κανείς το φάρμακο μέχρι να δει αποτέλεσμα;",
 
"lt56": "- Το φάρμακο βελτιώνει την παροχή αίματος στα πυελικά όργανα και οι πρώτες βελτιώσεις είναι ορατές την 2-3 ημέρα λήψης. Ωστόσο, για να επιτευχθεί το επιθυμητό αποτέλεσμα το φάρμακο θα πρέπει να λαμβάνεται ως μέρος θεραπευτικής αγωγής. Την πρώτη εβδομάδα το <a href=\"\">Prostaline</a> ανακουφίζει τη φλεγμονή και ομαλοποιεί το μέγεθος του προστάτη. Αρχής γενομένης από τη δεύτερη εβδομάδα, ο οργανισμός αρχίζει να αναρρώνει.",
 
"lt57": "- Μπορείτε να μας πείτε λίγο περισσότερα για τη δράση του;",
 
"lt58": "- Όλα εξαρτώνται από τη φύση της φλεγμονής και των συμπτωμάτων που προκαλούν πόνο. Πρώτα απ’ όλα, βελτιώνεται η ούρηση, μειώνονται οι τάσεις για τουαλέτα, εξαφανίζονται η δυσφορία και το πρήξιμο.",
 
"lt59": "- Τι θα συμβεί εάν δεν αντιμετωπιστεί η προστατίτιδα;",
 
"lt60": "- Δεν θέλω να τρομάξω κανέναν, αλλά αν απλά προσπαθήσετε να αντέξετε μέχρι να εξαλειφθεί ή την αντιμετωπίσετε με λάθος τρόπο, τότε αρχίζουν να αναπτύσσονται παθολογίες όπως η υπογονιμότητα, η ανικανότητα, το αδένωμα του προστάτη ή η ανάπτυξη κακοήθους όγκου.",
 
"lt61": "- Πώς μπορούν οι άνδρες να προστατευθούν; Είναι δυνατόν να προληφθεί η προστατίτιδα;",
 
"lt62": "- Η πρόληψη είναι απαραίτητη για κάθε άνδρα. Οι αστροναύτες πίνουν <a href=\"\">Prostaline</a>1-3 φορές το χρόνο. Η σύνθεση περιέχει όχι μόνο φυσικά εκχυλίσματα, αλλά και ένα σύμπλεγμα βιταμινών και μετάλλων απαραίτητων για την υγεία των ανδρών.",
 
"lt63": "- Σας ευχαριστούμε που μοιραστήκατε μαζί μας σημαντικές πληροφορίες και μας αποκαλύψατε το μυστικό της υγείας των αστροναυτών. Έχω μια τελευταία ερώτηση: είναι το <a href=\"\"> Prostaline </a> διαθέσιμο σε όλους;",
 
"lt64": "- Χαρά μου να σας αποκαλύψω μερικά μικρά μυστικά. Οποιοσδήποτε μπορεί να αγοράσει το Prostaline. Δεν ξέρω πώς πωλείται στα φαρμακεία, αλλά εμείς το αγοράζουμε απευθείας από τον παραγωγό. Μπορεί να το κάνει ο οποιοσδήποτε, όχι μόνο το ιατρικό προσωπικό. Και να θυμάστε πως η έγκαιρη θεραπεία είναι το κλειδί για μια γρήγορη ανάρρωση.",
 
"lt65": "Εκ μέρος της συντακτικής ομάδας: Ο Κωνσταντίνος μοιράστηκε μαζί μας ένα λινκ με το σάιτ του παραγωγού, όπου το Prostaline είναι προς το παρόν διαθέσιμο με έκπτωση 50%,",
 
"lt66": "Παραγγελία Prostaline με έκπτωση από το σάιτ του παραγωγού",
 
"lt67": "Σχόλια:",
 
"lt68": "Αντώνης",
 
"lt70": "Ο καθιστικός τρόπος ζωής είναι ένας από τους λόγους για την εμφάνιση της προστατίτιδας, στην ηλικία μου είναι αδύνατον να αλλάξω δουλειά, όχι όμως το φάρμακο. Δοκίμασα το Prostaline και νιώθω καλύτερα. Προληπτικά, μου αρκεί η κανονική σεξουαλική ζωή που έχω.",
 
"lt71": "Ευγένιος",
 
"lt73": "Κατά κάποιο τρόπο δεν συνηθίζεται να μιλάμε ανοικτά για την προστατίτιδα, είναι ντροπή και όλα τα συναφή. Χαίρομαι που το πρόβλημα γίνεται λιγότερο ταμπού, πράγμα που σημαίνει ότι είναι ευκολότερο να βρούμε τον τρόπο να το λύσουμε.",
 
"lt74": "Λεωνίδας",
 
"lt76": "Αρχικά αμφέβαλα, αλλά έμεινα απόλυτα  ικανοποιημένος από το<a href=\"\">Prostaline </a>. Θεράπευσα την προστατίτιδα μετά από μια αγωγή. Νομίζω ότι θα την επαναλάβω προληπτικά.",
 
"lt77": "Εύα",
 
"lt79": "Παρατήρησα ότι χάλασε απότομα η διάθεση του άντρα μου, τις νύχτες δεν έβγαινε από την τουαλέτα. Όταν άρχισαν οι οξείς πόνοι στην περιοχή της βουβωνικής χώρας, το έστειλα στον γιατρό. Αποδείχθηκε πως είχε προστατίτιδα. Εξακολουθούμε να την θεραπεύουμε. Τώρα θέλω να αγοράσω το φάρμακό σας. Σας ευχαριστώ για τη βοήθειά!",
 
"lt80": "Σταμάτης",
 
"lt82": "Πριν από μερικά χρόνια θεραπεύτηκα από τη προστατίτιδα, αλλά πριν από λίγους μήνες η καταραμένη επέστρεψε. Το παλιό φάρμακο δεν βοήθησε, και έτσι, μετά από συμβουλή ενός συναδέλφου μου, παρήγγειλα το Prostaline. Ο πόνος πέρασε. Το συνιστώ.",
 
"lt83": "Μιχάλης",
 
"lt85": "Είχε κρυώσει όλο μου το σώμα με συνέπεια να αποκτήσω προστατίτιδα. Μου έδωσαν ένα σωρό φάρμακα που έφεραν προσωρινή ανακούφιση. Τελικά, τα συμπτώματα εξαφανίστηκαν με το που άρχισα να παίρνω το ΧΧ.",
 
"lt86": "Αρτέμιος",
 
"lt88": "Σας ευχαριστώ για το ενημερωτικό περιεχόμενο, με έβαλε σε σκέψεις αναφορικά με την υγεία μου. Πρόσφατα, άρχισα να τρέχω συχνά τις νύχτες στην τουαλέτα.",
 
"lt89": "Ζήσης",
 
"lt91": "Έχω χρόνια προστατίτιδα, εδώ και 7 χρόνια. Νόμιζα πως ήμουν καταδικασμένος, αλλά άρχισα να παίρνω Prostaline και όλα πέρασαν! Στην αρχή δεν μπορούσα να το πιστέψω, αλλά εδώ και μισό χρόνο δεν εμφανίζεται. Επιτέλους μπορώ να ταξιδεύω με την ησυχία μου, αλλά καλού κακού παίρνω πάντα μαζί σου ένα πακέτο. Είναι απλά σωτήριο!" ,
 
"lt92": "Πέτρος",
 
"lt94": "Αποφάσισα να μην το αφήσω ασχολίαστο. Από προσωπική εμπειρία πείστηκα για την αποτελεσματικότητα του φαρμάκου. Η σεξουαλική μου ζωή βελτιώθηκε, είμαι πάντα ευδιάθετος, ο πόνος εξαφανίστηκε.",
 
"lt95": "Γιαννιώτας",
 
"lt97": "Μετά από τρεις εβδομάδες λήψης, ξέχασα ότι είχα προστατίτιδα. Αν αυτό δεν είναι ενδεικτικό, τότε τι είναι;",
 
"lt98": "Δανιήλ",
 
"lt100": "Συμφέρει να κάνετε αγωγή, έτσι η τιμή δεν είναι τσουχτερή, και το πιο σημαντικό, βοηθάει πραγματικά. Το πρότεινα στον φίλο μου και έμεινε και αυτός ικανοποιημένος.",
 
"lt101": "Αλέξης",
 
"lt103": "Το άρθρο αποδεικνύει ότι τα ίδια προβλήματα τα αντιμετωπίζουν και αυτοί που άφησαν πίσω τους τον πλανήτη μας. Το <a href=\"\">Prostaline</a> είναι ένα καταπληκτικό φάρμακο. Για πρώτη φορά μετά από καιρό νιώθω υγιής. Εκτός του ότι έλυσα όλα τα προβλήματα αντρικής φύσεως, ανέκτησα την ψυχική μου γαλήνη",
 
"lt104": "Βαλεντίνος",
 
"lt106": "Το ΧΧ με βοήθησε να καταπολεμήσω την προστατική ίνωση. Θα ευγνωμονώ χρόνια τον γιατρό που μου έδωσε το φάρμακο.",
 
"lt107": "Ο Σκοτεινός",
 
"lt109": "Δοκίμασα τα πάντα. Αφέψημα βότανων, χάπια από το φαρμακείο χωρίς συνταγή, επισκέψεις σε γιατρούς για γνωμάτευση σε τρεις ιδιωτικές κλινικές, αρνιόμουν επίμονα το μασάζ και στη συνέχεια υπέκυψα. Δεν με βοήθησε. Πως και έχετε τόσο καλά αποτελέσματα; Θα προσπαθήσω να παραγγείλω το Prostaline. ",
 
"lt110": "Padre",
 
"lt112": "Η σύζυγός μου μου λέει ότι λόγω της ασθένειας έπαθα κατάθλιψη, θέλει να υποβάλει αίτηση διαζυγίου. Λέει ότι δεν υπάρχει πια φλόγα ανάμεσά μας και μας λείπει το σεξ. Πώς μπορώ να της το δώσω αν οι πόνοι είναι τόσο δυνατοί που μου έρχεται να σκαρφαλώσω στον τοίχο. Το Prostaline είναι η τελευταία μου ελπίδα. ",
 
"lt113": "Θέλετε να γράψετε ένα μήνυμα;",
 
"lt114": "Υποβολή",
 
"lt115": "Το μήνυμά σας έχει σταλεί για εποπτεία",
 
"lt119": "Δημοφιλείς κατηγορίες",
 
"lt120": "ΥΓΕΙΑ + ΕΥΗΜΕΡΙΑ",
 
"lt121": "ΕΠΙΣΤΗΜΗ + ΚΑΙΝΟΤΟΜΙΑ",
 
"lt122": "Κοινότητα",
 
"lt123": "Blog και περιοδικά",
 
"lt124": "Αρχική και περιοδικά. Αρχική σελίδα",
 
"lt125": "Blog",
 
"lt126": "Περιοδικά",
 
"lt127": "Τεχνολογία",
 
"lt128": "Η κοινότητά μας",
 
"lt135": "Δημοφιλή θέματα",
 
"lt136": "Έρευνα",
 
"lt137": "Καινοτομίες",
 
"lt138": "Τεχνολογία",
 
"lt139": "Κλινικές δοκιμές",
 
"lt140": "Υγειονομική περίθαλψη",
 
"lt141": "Κοινή χρήση",
 
"lt142": "Mail",
 
"lt143": "Εκτύπωση",
 
"lt144": "Βοήθεια",
 
"lt145": "Παρόν",
 
"lt146": "Για τους μοναχικούς και ηλικιωμένους",
 
"lt147": "Εθελοντισμός",
 
"lt148": "Διδακτικό υλικό",
 
"lt149": "Σχετικά με εμάς",
 
"lt150": "Δείκτες ποιότητας",
 
"lt151": "Σχετικά με εμάς",
 
"lt152": "Πώς θα μας βρείτε",
 
"lt153": "Σχετικά με την εταιρεία",
 
"lt154": "Για επαγγελματίες",
 
"lt155": "Πόροι",
 
"lt156": "Κατάλογος ιατρικού προσωπικού",
 
"lt157": "Σύνδεση προσωπικού",
 
"lt158": "Επαφές",
 
"lt159": "Επικοινωνήστε μαζί μας",
 
"lt160": "Νέα",
 
"lt161": "Blog και περιοδικά",
 
"lt162": "Γεγονότα",
 
"lt163": "ΕΓΓΡΑΦΕΙΤΕ ΣΤΟ ΛΟΓΑΡΙΑΣΜΟ ΜΑΣ",
 
"lt164": "Εγγραφείτε στο Facebook",
 
"lt165": "Ακολουθήστε μας στο Twitter",
 
"lt166": "Παρακολουθήστε μας στο YouTube",
 
"lt167": "Ακολουθήστε μας στο Instagram",
 
"lt168": "Λήψη της εφαρμογής μας",
 
"lt169": "© 2020 Cedars-Sinai. All rights reserved. A 501 (c) (3) Μη κερδοσκοπικός οργανισμός",
 
"lt170": "Συνθήκες λειτουργίας",
 
"lt171": "πολιτική απορρήτου",
 
"lt172": "Χάρτης ιστοτόπου",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };