var new_lang = {

"lt0": "Συνθήκες",

"lt1": "Γυαλιά",

"lt2": "Γυαλιά ηλίου",

"lt3": "Φακοί επαφής",

"lt4": "Ασφάλιση όρασης ",

"lt5": "Χειρουργική επέμβαση όρασης ",

"lt6": "Οπτική ψευδαίσθηση: οι παγκόσμιες φαρμακευτικές εταιρείες καταστρέφουν τα μάτια μας ",

"lt7": "Η διαταραχή όρασης - είναι ένα από τα πιο συνηθισμένα προβλήματα στον κόσμο. Η κατάσταση επιδεινώνεται κάθε χρόνο. Οι επιστήμονες της Π.Ο.Υ., αναλύοντας τη δυναμική, κατέληξαν στο συμπέρασμα, ότι κάθε 2 άτομο θα είναι κοντόφθαλμος στο 2050. Αυτό σχετίζεται άμεσα με τον σύγχρονο τρόπο ζωής και τις περιβαλλοντικές συνθήκες. Οι ειδικοί του International Council of Ophthalmology (ICO) είχαν ασχοληθεί με αυτό το θέμα για πάνω από 15 χρόνια. Έκαναν μια επανάσταση στην αγορά ιατρικής τεχνολογίας. Ο κύριος στόχος των επιστημόνων για την αποκατάσταση της όρασης – είναι εκπληρωμένο. ",

"lt8": " Η σύγχρονη φαρμακολογική αγορά προσφέρει ένα ευρύ φάσμα φαρμακευτικών προϊόντων. Αλλά όλα αυτά συμβάλλουν μόνο στη διατήρηση της υγείας των ματιών και όχι στη βελτίωση της όρασης. Η βάση τέτοιων προϊόντων είναι ένα σύμπλεγμα βιταμινών και ανόργανων συστατικών, που μπορεί να ανακουφίσει την ένταση και τα στενέψει τα αγγεία. Για τη θεραπεία των πιο σοβαρών ασθενειών, καθώς και την αποκατάσταση της όρασης, αυτά δεν είναι κατάλληλα. ",

"lt9": "Για να αναπτυχθεί και να δοκιμαστεί το προϊόν <a href=\"#\"> XX </a> χρειάστηκαν για τους επιστήμονες δεκαπέντε χρόνια. Η τελευταία ενσωμάτωση των συστατικών έδειξε τα πιο θετικά αποτελέσματα. Από τα 3000 εξεταζόμενα άτομα με διάφορες διαταραχές όρασης, στα 98,7% μέσα σε μία αγωγή εφαρμογής, αποκαταστάθηκε η φωτοευαισθησία. Επίσης, σε σύγκριση με άλλα σκευάσματα, σε σύντομο χρονικό διάστημα το XX ενισχύει τη δομή κυττάρων του αμφιβληστροειδούς και αγγειακών κυττάρων. Κατά τη διάρκεια της θεραπείας, η ίριδα ομαλοποιείται και η όραση βελτιώνεται. Κανένα από τα προηγουμένως γνωστά σκευάσματα για τη διόρθωση της όρασης δεν κατείχε ένα τέτοιο αποτέλεσμα. ",

"lt10": " Μετά την παρουσίαση του νέου σκευάσματος, η φαρμακευτική αγορά είχε ήδη απώλειες πολλών δισεκατομμυρίων το πρώτο τρίμηνο. Προσπαθώντας να απομακρύνουν το <a href=\"#\"> XX </a> από την αγορά, οι φαρμακευτικές εταιρείες είχαν αποτυχία. Οι εταιρείες παραγωγής φαρμακευτικών προϊόντων έχουν δημιουργήσει πολλά αναποτελεσματικά γενόσιμα φάρμακα. Για λόγους σαφήνειας, σας δίνουμε έναν συγκριτικό πίνακα:  ",

"lt12": " Γενόσημο με τη δραστική ουσία από την ομάδα των Αλκαλοειδών* ",

"lt13": "Δράση",

"lt14": "– Ανακουφίζει από ένταση, φλεγμονή, ερεθισμό και κόπωση από τα μάτια, ",

"lt15": "- Αφαιρεί το σύνδρομο ξηροφθαλμίας και την αίσθηση ξένων σωματιδίων, ",

"lt16": "- Προστατεύει από την ακτινοβολία,",

"lt17": "- Ομαλοποιεί την κυκλοφορία του αίματος και την ενδοφθάλμια πίεση.",

"lt18": "- Περνάει η δακρύρροια, ",

"lt19": "– Η οξύτητα της όρασης αυξάνεται. ",

"lt20": "- Αποτρέπεται η εμφάνιση οφθαλμικών παθήσεων.",

"lt21": "- Ανακουφίζει από την ένταση ματιών, ",

"lt22": "- Προστατεύει από την ακτινοβολία, ",

"lt23": "Σύνθεση",

"lt24": "– βακκίνιο, ",

"lt25": "- ginkgo biloba, ",

"lt26": "- rauwolfia, ",

"lt27": "- σταφύλια της θάλασσας, ",

"lt28": "- shiksha, ",

"lt29": "– λίπος καρχαρία, ",

"lt30": "– βιταμίνες В, С, Е.",

"lt31": " Οργανικές ενώσεις φυτικής ή συνθετικής προέλευσης ",

"lt32": "Αρχή της εργασίας",

"lt33": "- Βελτιώνει τις ικανότητες προσαρμογής του φακού λόγω φυσικών πεπτιδίων, ",

"lt34": "- Προστατεύει τον αμφιβληστροειδή από τις ελεύθερες ρίζες, ",

"lt35": "– Αυξαίνει την οξύτητα όρασης, ",

"lt36": "– Επιβραδύνει τη διαδικασία θόλωσης του φακού. ",

"lt37": "Η έκθεση στον αμφιβληστροειδή μειώνει βραχυχρόνια την ένταση των ματιών ",

"lt38": "Παρενέργειες και αντενδείξεις",

"lt39": "- Ασφαλές είναι για τους αλλεργικούς, ",

"lt40": "- Δεν προκαλεί παρενέργειες και εξάρτηση από τα φάρμακα. ",

"lt41": "– Ξηροστομία, ",

"lt42": "- Άφθονη εφίδρωση, ",
"lt43": "- Γαστρεντερικά προβλήματα, ",

"lt44": "- Αλλεργικές αντιδράσεις, ",

"lt45": " – Κράμπες, ",

"lt46": "- Παράλυση των αναπνευστικών μυών, ",

"lt47": "- Ψευδαισθήσεις, ",

"lt48": "- Ασυνείδητη κατάσταση, ",

"lt49": "- Κόμα, ",

"lt50":  "– Μείωση της συχνότητας καρδιακού ρυθμού. ",

"lt51": "  Ενδείξεις για την εφαρμογή ",

"lt52": "– Μείωση όρασης, ",

"lt53": "– Τραύματα του βολβού του ματιού, ",

"lt54": "– Κούραση και την ξηρότητα των ματιών, ",

"lt55": "–  Υπερμετρωπία, ",

"lt56": "- Μυωπία, ",

"lt57": "- Αστιγματισμός, ",

"lt58": "- Σύνδρομο ξηροφθαλμίας, ",

"lt59": "– Διπλωπία, ",

"lt60": "– Αμφιβληστροειδίτιδα.",

"lt61": "- Πρόληψη της κόπωσης των ματιών.",

"lt62": "*Τα αλκαλοειδή - είναι μια ομάδα οργανικών ενώσεων φυτικής ή συνθετικής προέλευσης, οι περισσότερες από τις οποίες έχουν ελάχιστα εκφρασμένες δραστικές ιδιότητες.",

"lt63": "Η αποτελεσματικότητα του νέου σκευάσματος έχει αποδειχθεί με πολλά χρόνια κλινικής έρευνας. Μέσα σε μια αγωγή, το <a href=\"#\">XX</a> βοηθάει στην αύξηση της οξύτητας και του πεδίου όρασης, μειώνοντας το αίσθημα κόπωσης, ξηρότητας και «μύγες». Τα ανάλογα προϊόντα δεν παρέχουν τέτοιες δυνατότητες, καθώς αφορούν στα ενισχυτικά σκευάσματα, που είναι συγκρίσιμα με τις βιταμίνες. ",

"lt64": " Για τις βιομηχανίες φαρμακευτικών προϊόντων είναι οικονομικά ασύμφορα για την κυκλοφορία του XX στην αγορά. Οι φαρμακευτικές εταιρείες προσπαθούν με κάθε δυνατό τρόπο να αποτρέψουν τη διανομή του. Αλλά το νέο σκεύασμα για τη βελτίωση της όρασης έλαβε όλα τα πιστοποιητικά ποιότητας. Στο μέλλον, αυτό θα δώσει ποσόστωση για ελεύθερη πώληση στα δίκτυα φαρμακείων. Μέχρι σήμερα, οι κατασκευαστές έχουν ξεκινήσει την υλοποίηση του σκευάσματος <a href=\"#\">XX</a> στη χαμηλότερη τιμή στην επίσημη ιστοσελίδα τους. ",

"lt65": " Έχετε χρόνο να παραγγείλετε XX. Η έκπτωση θα σταματήσει να λειτουργεί σε <span class =\"counter-minutes\">09</span>:<span class =\"counter-seconds\">51</span> ",

"lt66": "Επιλέξτε μια χώρα: ",

"lt67": "Ελλάδα ",

"lt68": " Χώρα 1",

"lt69": " Χώρα 2",

"lt70": "Παρακαλώ, εισάγετε όνομα: ",

"lt71": "Εισάγετε το τηλέφωνο: ",

"lt72": "παραγγείλετε τώρα με έκπτωση ",

"lt73": "Η σελίδα ενημερώθηκε <span class =\"post-date\"> στις 23.04.2020 </span>",

"lt74": "Σχόλια ",

"lt75": "Μαρίνα Ταμπάκη ",

"lt77": " Σας ευχαριστώ πολύ για την αλήθεια! Πώς βαρεθήκαμε από όλα αυτά τα μικροπρεπείς άτομα, που νοιάζονται μόνο για να κάνουν περισσότερα λεφτά. Δεν νομίζω, ότι αυτοί θα γινότανε πολύ φτωχοί. Και σκεφτείτε, πόσα δισεκατομμύρια άτομα θα μπορούσαν να βγάλουν τα γυαλιά, αν σε αυτό το προϊόν δεν έφτιαχναν εμπόδια για να βγει στην παγκόσμια αγορά. Μπορεί ήδη και φάρμακο για τον καρκίνο έχουν εφεύρει, αλλά επίσης δεν επιτρέπουν να βγει!",

"lt78": " Ευάγγελος Πανόπουλος ",

"lt80": " Συμφωνώ απολύτως με το σχόλιο πιο πάνω! Είμαι προσωπικά κουρασμένος, από το πώς μπλοκάρουν τον αέρα μας ... ",

"lt81": " Ελένη Μπαντόπουλου ",

"lt83": " Ήμουνα στην πειραματική ομάδα του σκευάσματος XX. Όταν άρχισε τη μελέτη, υπήρχαν κάποιες ομάδες με διάφορα προβλήματα. Προσωπικά εγώ, είχα προοδευτικό αστιγματισμό. Η όραση μου έπεφτε πολύ γρήγορα. Ξεκίνωντας να παίρνω XX, σχεδόν αμέσως ένιωσα βελτίωση. Το πείραμα διήρκεσε έξι μήνες, διπλασίασα τις ενδείξεις μου. Άκουσα, ότι στους κάποιους τα προβλήματα τους με την όρασή είχαν λυθεί μέσα σε ένα μήνα, αλλά υπήρχαν και άλλες διαγνώσεις εκεί, εγώ είχα μια αρκετά σοβαρή διάγνωση. Ως αποτέλεσμα, σε δύο χρόνια έβγαλα τα γυαλιά μου και η όραση μου αποκαταστάθηκε πλήρως. ",

"lt84": "Χριστίνα Ιωάννου",

"lt86": "Είμαι πολύ χαρούμενη, που βρήκα αυτό το άρθρο! Ελπίζω, ότι η ζωή μου θα αλλάξει προς το καλύτερο και επιτέλους θα μπορέσω να κοιτάξω τον κόσμο χωρίς γυαλιά. ",

"lt87": " Μαρία Μπογιατζή ",

"lt89": "Σίγουρα θα μπορέσετε! Εγώ η ιδιά σταμάτησα να φοράω γυαλιά, μετά τη θεραπευτική αγωγή με το <a href=\"#\">XX</a>.",

"lt90": "Κωνσταντίνα Βερέμικου",

"lt92": "Παρήγγειλα και εγώ επίσης <a href=\"#\">XX</a> στη μητέρα μου. Πίνει μια εβδομάδα τώρα και λέει ότι η πίεση στα μάτια της έχει μειωθεί. ",

"lt93": " Φωτεινή Αγγέλου ",

"lt95": " Πρέπει και εγώ επίσης να παραγγείλω ένα τέτοιο, τον τελευταίο καιρό σε όλη μου τη οικογένεια εμφανίστηκαν προβλήματα όρασης. ",

"lt96": " Ανδριάνα Κυριακού ",

"lt98": " Δεν ελπίζω πλέον, ότι θα μπορέσω να βγάλω τα γυαλιά μου, αφού είχα κάνει 2 χειρουργικές εγχειρήσεις. Φοβάμαι πολύ, ότι θα τυφλωθώ εντελώς, επειδή η όραση μου χειροτερεύει πιο πολύ μέρα με τη μέρα. Ξέρω πολλές ιστορίες, όταν τα άτομα ξυπνούν και απλα σταματούν να βλέπουν ... Ελπίζω, ότι το ΧΧ θα με βοηθήσει επίσης, αφού είχα δοκιμάσει τα πάντα ότι μπορούσα! ",

"lt99": " Μόνικα Μποζίνη ",

"lt101": " Μην χάνετε την πίστη σας και σίγουρα όλα θα πετύχετε! ",

"lt102": " Αγγελική Φιλιππίδου ",

"lt104": " Εγώ η ίδια το ξέρω αυτό, όταν ξυπνάς και φοβάσαι να ανοίξεις τα μάτια σου. Και αν τυχόν δεν θα βλέπεις τίποτα; Πριν από ένα χρόνο, βρήκαν σε εμένα τη διαστρωμάτωση του αμφιβληστροειδούς. Η χειρουργική επέμβαση έγινε εγκαίρως, η διαδικασία σταμάτησε και οι κύστες αποκόπηκαν. Αλλά η αποκατάσταση ήταν ανεπιτυχής και όλο και περισσότερες μύγες εμφανιζότανε στο μάτι μου. Ο γιατρός είπε, ότι έπρεπε επειγόντως να αποκατασταθεί η χρωστική ουσία και η πρωτεΐνη, και συνταγογραφήθηκε το XX. Φοβάμαι να σκεφτώ, ότι μπορεί να γνώρισα έναν γιατρό, ο οποίος ήταν αγορασμένος από εμπόρους και με συνταγογραφήσε κάποια άλλη θεραπεία, που δεν βοήθησε καν. Αλλά είμαι ευγνώμων τόσο στον γιατρό, όσο και στον ΧΧ, που με βοήθησαν. Τώρα έχω φυσιολογική όραση. Περπατώ και ακόμη διαβάζω χωρίς γυαλιά και όλες οι μύγες μου εξαφανίστηκαν μπροστά στα μάτια μου.",

"lt105": "Καυτά θέματα",

"lt106": "Ασφάλιση όρασης",

"lt107": " Οι 5 τρόποι χρήσης του FSA για φροντίδα όρασης ",

"lt108": "Ασφάλιση όρασης",

"lt109": "Διασκεδαστικοί και δημιουργικοί τρόποι για να ξοδέψετε τα δικά σας FSA δολάρια ",

"lt110": " Ασφάλιση όρασης ",

"lt111": "Ποια είναι η διαφορά μεταξύ HSA και FSA; ",

"lt112": " Ασφάλιση όρασης ",

"lt113": "Τι συμβαίνει με τα δολάρια FSA στο τέλος του έτους; ",

"lt114": " Όλα για την όραση και AllAboutVision.com είναι σήματα κατατεθέντα της AAV Media, LLC. © 2000 - <span class=\"footer-date\" >2020< / span> AAV Media, LLC.",

"lt115": " Δεν πουλάω τα προσωπικά μου στοιχεία ",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };