var new_lang = {

"lt0": "Теми",

"lt1": "Мъже",

"lt2": "Жени",

"lt3": "Красота и здраве",

"lt4": "Антибиотиците и ректалния масаж вече не са необходими!",

"lt5": "Швейцарски учени направиха пробив в лечението на хроничния простатит. Сега всеки мъж може да облекчи възпалението на простатата у дома за 7 дни!",

"lt6": "Простатната жлеза е второто сърце на мъжа. За съжаление, поради отрицателни фактори, както и след 40-годишна възраст простатата се възпалява и уголемява. Според статистиката на Европейския институт по здравеопазване, бактериален или неинфекциозен простатит присъства в една или друга степен при 9 от 10 мъже.",

"lt7": "Въпреки такава широко разпространена патология, все още няма адекватно и бързо лечение за нея. Наличните лекарства и физиотерапия са разработени преди 50-60 години. За съжаление те са не само нездравословни (тъй като основата на лечението са силни антибиотици), но и неефективни. Често (в повече от 93% от случаите) простатитът се повтаря отново след лечението. Поради това много лекари твърдят, че хроничният простатит е нелечим.",

"lt8": "Швейцарските учени обаче са намерили начин, който може да подобри простатната жлеза и ще ви отърве от простатита НАПЪЛНО! Прави впечатление, че този метод още се е използвал от нашите предци. Учените само са го подобрили. С негова помощ можете да излекувате простатит на всеки етап и дори когато той вече е довел до аденом.",

"lt9": "На среща с репортери откриването на швейцарски учени бе коментирано от известен уролог, андролог, лекар от най-високата категория с опит от над 30 години, професор Борислав Анастасов",

"lt10": "Журналист: Г-н Анастасов, кажете ми с какво е опасен простатита? Необходимо ли е той да се лекува?",

"lt11": "<b> Борислав Анастасов: </b> Простатитът трябва да се лекува. Простатната жлеза, която засяга тази патология, е изключително важен орган. В много отношения здравето на мъжа зависи от състоянието на простатата. Простатата изпълнява няколко жизненоважни функции: произвежда простатна секреция, контролира изтичането на урина, предотвратява проникването на инфекция от уретрата в горните пикочни пътища, произвежда простагландин Е и регулира психоемоционалното състояние на мъжете. Ето защо проблемите с този орган са изпълнени с развитието на много патологии: импотентност, възпаление на бъбреците и пикочния мехур, намаляване на имунитета, намаляване на производството на тестостерон и в резултат на това бързо стареене на организма, сърдечно-съдови заболявания и депресия.",

"lt12": "Ако не се лекува, дори и при хроничен простатит, тоест когато няма остри симптоми, се появяват патологични промени в простатата, които винаги водят до аденом, а впоследствие и до рак на простатата. Когато това се случи, е само въпрос на време. При някои патологичната дегенерация на простатната тъкан протича бързо, при други – бавно.",

"lt13": "В допълнение, простатитът има тенденция да се влошава. С всяко обостряне симптомите само ще се засилват. Какви са тези симптоми: възпаление на простатата, затруднено уриниране, болка в тестисите и долната част на гърба, парене и болка по време на уриниране, чести ходения до тоалетната.",

"lt14": "Простатитът изобщо не е безобидно заболяване. Пренебрегвайки лечението, мъжът буквално съкращава живота си. Заболяването трябва да се лекува възможно най-рано.",

"lt15": "Журналист: Защо традиционните методи на лечение дават нисък терапевтичен ефект?",

"lt16": "<b> Борислав Анастасов: </b> Простатитът е изключително коварно заболяване и е изключително упорит. Така доскоро лекарите мислеха. Това се дължи на факта, че наличните в момента лекарства не са успели да излекуват простатата. Разработени преди много десетилетия, 90% от тях са насочени само към премахване на симптомите на заболяването, но не и към отстраняване на причините.",

"lt17": "Тоест те са насочени към облекчаване на възпалението на простатата с цел улесняване на уринирането и премахване на болката, както и за борба с патогенната микрофлора, която се образува в секрецията на простатната жлеза. Да, това помага за известно време. Въпреки това е много трудно да се убият всички бактерии, до последно. Някои от тях винаги остават. И следователно простатитът в 93% от случаите се появява многократно още през следващата година след лечението.",

"lt18": "За да се убие цялата патогенна микрофлора, са необходими силни антибиотици, но за да работят те, е необходимо да изтласкате самия патогенен агент от простатата. За тази цел се предписва ректален масаж, толкова необичан от много мъже.",

"lt19": "Именно поради сложността на лечението мнозина се сблъскват с всички неудобства, които патологията внася в живота им. Но това е погрешно и, както казах, опасно. Новият метод ви позволява да лекувате простатит без ректален масаж и антибиотици и това е неговото огромно предимство. Може да се използва у дома самостоятелно.",

"lt20": "Журналист: Разкажете ни по-подробно какво е откритието на швейцарските учени?",

"lt21": "<b> Борислав Анастасов: </b> Те откриха начин, който не само елиминира симптомите на простатит, но и по-важното – причините за него. Ще се опитам да го обясня просто. Вижте, защо се появява простатита? Защо случаите на появата му при младежта са изолирани, а при хора над 40 години, до известна степен, почти всеки го има?",

"lt22": "Всъщност това се знае отдавна. Причината за застоя и развитието на бактерии е влошаването на кръвоснабдяването на простатата. Факт е, че този орган е буквално обвит в мрежа от малки капиляри. С възрастта тези капиляри се запушват с холестерол, капилярната мрежа става по-бедна. В резултат на това се влошава кръвоснабдяването и подхранването на простатата. И този орган е много податлив на това, тъй като изпълнява много различни функции и се нуждае от голямо количество хранителни вещества. В резултат на недостатъчното кръвоснабдяване простатната жлеза започва да работи неправилно, което води до застой. Освен това имунитетът на жлезата отслабва и той престава да се справя с патогенни микроорганизми, които се размножават лавинообразно.",

"lt23": "Развита система за кръвоснабдяване на простатната жлеза",

"lt24": "Каква е заслугата на швейцарските учени? Те намериха начин да подобрят капилярната мрежа на простатата и да възстановят нормалното кръвоснабдяване на жлезата. Учените откриха, че холестеролните отлагания в тази част на съдовете добре унищожават Омега ненаситените мастни киселини (Омега-3, Омега-6, Омега-9) в съотношение 1:3:10. Освен това учените са открили растение, в което тези киселини са в правилното съотношение. Оказа се такова растение като канабис, или по-скоро не самото растение – а неговите семена. Всъщност семената на канабис са единственият натурален продукт, в който омега ненаситените мастни киселини са в правилното съотношение.",

"lt25": "Учените се сдобиха с високо концентрирано масло от семена на канабис и проведоха клинични изпитвания в Женевския институт по урология. Общо около 500 доброволци, страдащи от хроничен простатит, участваха в тях. Искам да ви покажа техните резултати, те са просто невероятни!",

"lt26": "Резултати от изследванията:",

"lt27": "Пълно излекуване на простатит – 96% от изследваните",

"lt28": "Възпалението утихва, уринирането се връща към нормалното – 100% от изследваните",

"lt29": "Повишени нива на тестостерон – 87% от изследваните",

"lt30": "Възстановена здрава потентност – 91% от изследваните",

"lt31": "Болки в перинеума и уринирането са преминали – 99% от изследваните",

"lt32": "Липса на зависимост и странични ефекти – 100% от изследваните",

"lt33": "Както можете да видите, процентът на напълно елиминиран простатит е много висок. В сравнение с конвенционалното лечение, третирането с масло CBD е 17 пъти по-ефективно. В същото време самото масло е напълно натурално и затова не само не вреди на организма, а напротив, лекува го. Почиства кръвоносните съдове в целият организъм. Това е истински пробив в лечението на простатит и възстановяване на потентността.",

"lt34": "<b> Журналист: </b> Ще се продава ли силно концентрирано CBD в капсули масло в европейските аптеки? Кога ще се появи и на каква цена?",

"lt35": "<b> Борислав Анастасов: </b> Според производителя доставката на <b> CANNABIS OIL </b> за европейски аптечни вериги, включително за нашата страна, ще започне не по-рано от 2022 година. Това се дължи на факта, че маслото от канабис е доста дефицитен продукт. Днес конопените полета, от които се произвежда масло, на практика отсъстват в Европа.",

"lt36": "CANNABIS OIL",

"lt37": "Сега (и мисля, че ще издържи още няколко години) <b> CANNABIS OIL </b> може да бъде поръчан само <a href=\"\">на официалния уебсайт на производителя</a> .",

"lt38": "Относно цената... В момента тя е минимална, тъй като силно концентрираното масло от канабис се продава от производителя, заобикаляйки посредниците. Следователно този метод за лечение на простатит е достъпен за всички. Самото масло може да се приема дори без лекарско предписание.",

"lt39": "Единственото нещо, което си струва да се помни е, че канабисовото масло в капсули се продава в ограничени количества, а броят на приложенията за него се увеличава ежедневно експоненциално, тъй като все повече и повече мъже научават за неговите прекрасни свойства. Ето защо бих препоръчал на всеки да остави заявление за масло възможно най-рано, докато то все още е на разположение.",

"lt40": "Можете да поръчате високо концентрирано канабисово масло за повишаване на потентността на официалния уебсайт",

"lt41": "Внимание:",

"lt42": "Канабисовото масло елиминира възпалението в простатата.",

"lt43": "Засилва сексуалното желание веднага след приемане.",

"lt44": "Нормализира уринирането.",

"lt45": "Възстановява естествената потентност.",

"lt46": "Повишава жизнения тонус.",

"lt47": "РЕЗУЛТАТИ НА ЧИТАТЕЛИ",

"lt48": "\"Удивително лекарство. Страдах от простатит повече от 10 години. Не можех да спя нормално – непрекъснато имаше позиви към тоалетната. Изобщо не се говореше за секс – болките бяха такива, че просто не издържах. Страдахме и аз, и жена ми.",

"lt49": "Успях да опитам много лекарства за простатит, но канабисовото масло надхвърли всичките ми очаквания. Не само изчезнаха проблемите с болката и уринирането, но и се появи интерес към противоположния пол, който започна да избледнява с възрастта. Това средство спаси здравето и личния ми живот! Съветвам всички!\"",

"lt50": "Борис Георгиев<br> 63 години",

"lt51": "\"По съвет на лекуващия лекар реших да изпробвам<a href=\"\"> CANNABIS OIL</a>, без да се надявам на нищо, тъй като вече бях отчаян да намеря ефективно лекарство срещу простатит.",

"lt52": "Въпреки това, за моя изненада и голяма радост, седмица след началото на курса почувствах значителни подобрения – болката и възпалението изчезнаха. В края на курса потентността беше възстановена и дори не си спомнях болките и дискомфорта. Просто вълшебно средство.\"",

"lt53": "Даниел Станиславов<br> 69 години",

"lt55": "Коментари",

"lt56": "Димитър М.",

"lt57": "Благодаря. Интересно. Поръчах маслото. Простатит вече не се търпи!",

"lt58": "Любослав П.",

"lt59": "Също поръчах. Вече чух от другаде, че Cannabis Oil помага при простатит и импотентност. Не знаех къде да го купя. Благодаря за връзката!",

"lt60": "Димитър Ф.",

"lt61": "А аз съм от тези, които вече успяха да опитат. Мина добре. Спрях да тичам често до тоалетната. Болката утихна. Потенцията стана по-твърда. Всичко ми хареса. И всичко това без антибиотици и масаж!",

"lt62": "Михаил Б.",

"lt63": "Потвърждавам! Средството е отлично. Лекувах простатит в продължение на 2 години, не можа да се излекува. Като започнах да приемам масло, простатитът премина след седмица и половина. Препоръчвам го на всички!",

"lt64": "Димитър С.",

"lt65": "Също поръчах. Трябва да се опита. Вече се уморих от лечението на простатит.",

"lt66": "Даниел М.",

"lt67": "Имам хроничен простатит от 38-годишна възраст. Сега съм на 41 години. През това време го лекувах два пъти, когато е имало тежки обостряния. Последният път лекарите едва спасиха. Казаха още малко и простатитът щеше да премине в рак на простатата. Затова съветвам всички, които имат простатит, да се отърват от него възможно най-скоро. Това е много опасна болка",

"lt68": "Емил Х.",

"lt69": "Прочетох за маслото в<a href=\"\"> посочения сайт</a> . Впечатляващо! Оставих поръчка.",

"lt70": "Иван Д.",

"lt71": "Поръчах. 68 години. Простатит в продължение на 3 години. Съществува риск от аденом на простатата. Миналия месец отидох за електронен ректален масаж на простатата – няма да пожелаеш на врага, аз едва минах курс 2 седмици, но в крайна сметка се оказа нищо.",

"lt72": "Калина К.",

"lt73": "Необходимо е мъжа ми да поръчам такова масло. Простатит вече 5 години сигурно. Потенции сега е въобще никак. Той е само на 61 години",

"lt74": "Иван Г.",

"lt75": "Благодаря!",

"lt76": "Александър Х.",

"lt77": "Средството е отлично!!! Простатитът преминава!! Препоръчвам го на всички, докато все още е налично. Чувствам се отлично, всички симптоми изчезнаха за няколко дни. Нищо не помогна толкова добре.",

"lt78": "Борис С.",

"lt79": "CANNABIS OIL – най-доброто средство от всички! Използвах го преди около 3 месеца. Простатитът е преминал напълно! Преди това минаха няколко години, заради него пенисът беше зле и бързо приключвах. Сега всичко се върна към нормалното!",

"lt80": "Красимир С.",

"lt81": "Успях да поръчам",

"lt82": "Денис К.",

"lt83": "Трети ден го приемам. Става все по-добре. Благодаря!",

"lt84": "Можете да поръчате високо концентрирано канабисово масло за повишаване на потентността на официалния уебсайт",

"lt85": "© 2018 Copyright. Всички права запазени.",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };