var new_lang = {

    "lt0": "над един милион положителни отзиви",
    
    "lt1": "доказана клинична ефикасност",
    
    "lt2": "натурален<br>състав",
    
    "lt3": "отслабнете с удоволствие!",
    
    "lt4": "Стимулира процесите на изгаряне на мазнини",
    
    "lt5": "Има благоприятен ефект върху функционирането на стомаха и червата",
    
    "lt6": "Спомага за премахването на замърсяванията и токсините",
    
    "lt7": "Има положителен ефект върху метаболизма",
    
    "lt8": "до края на промоцията",
    
    "lt9": "специална цена",
    
    "lt10": "€",
    
    "lt11": "Поръчай",
    
    "lt12": "* При поръчка на курс",
    
    "lt13": "<span>reduslim</span>е...",
    
    "lt14": "...не просто поредните хапчета, които ви помагат бързо да отслабнете. Това е уникален състав, който стимулира естествените процеси на изгаряне на мазнини и усвояване на въглехидратите и има благоприятен ефект върху метаболизма ви",
    
    "lt15": "отслабвайте заедно с<br>с<span>reduslim!</span>",
    
    "lt16": "Защо е особен препаратът<span>reduslim</span>",
    
    "lt17": "безопасност",
    
    "lt18": "Активните съставки нямат странични ефекти",
    
    "lt19": "комплексно въздействие",
    
    "lt20": "Оказва положителен ефект върху функционирането на всички системи на тялото",
    
    "lt21": "ефективност",
    
    "lt22": "Ще забележите резултат само след един месец",
    
    "lt23": "<span>reduslim</span>— отслабвайте бързо и безопасно",
    
    "lt24": "успейте да поръчате по време на промоцията!",
    
    "lt25": "Поръчай",
    
    "lt26": "Активни съставки на<span>reduslim</span>",
    
    "lt27": "Кофеин безводен",
    
    "lt28": "Помага за потискане на глада и поддържане на естествения тонус",
    
    "lt29": "Лют червен пипер",
    
    "lt30": "Има благоприятен ефект върху микрофлората на чревата",
    
    "lt31": "Ацетил-L- карнитин",
    
    "lt32": "Помага за премахването на замърсяванията и токсините",
    
    "lt33": "Черен пипер",
    
    "lt34": "Стимулира процесите на изгаряне на мазнини",
    
    "lt35": "Екстракт от зелен чай",
    
    "lt36": "Оказва положителен ефект върху функционирането на черния дроб и бъбреците",
    
    "lt37": "Кофеин безводен",
    
    "lt38": "Помага за потискане на глада и поддържане на естествения тонус",
    
    "lt39": "Лют червен пипер",
    
    "lt40": "Има благоприятен ефект върху микрофлората на чревата",
    
    "lt41": "Ацетил-L- карнитин",
    
    "lt42": "Помага за премахването на замърсяванията и токсините",
    
    "lt43": "Черен пипер",
    
    "lt44": "Стимулира процесите на изгаряне на мазнини",
    
    "lt45": "Екстракт от зелен чай",
    
    "lt46": "Оказва положителен ефект върху функционирането на черния дроб и бъбреците",
    
    "lt47": "Как да се поръча",
    
    "lt48": "Заявка",
    
    "lt49": "Оставете заявка, като попълните формуляра за поръчка на нашия уебсайт",
    
    "lt50": "Зарегистриране на поръчката",
    
    "lt51": "Изчакайте да ви се обеди специалист, който ще ви помогне да направите поръчка",
    
    "lt52": "Получаване",
    
    "lt53": "Получавайте пратката по удобен за вас начин",
    
    "lt54": "Плащане",
    
    "lt55": "Платете поръчката при получаване с пари в брой или с кредитна карта",
    
    "lt56": "Отзиви от нашите клиенти",
    
    "lt57": "Започнах да напълнявам на 26 или 27 години. Очевидно по това време метаболизмът ми започна да се забавя. Добавете към това почти пълната липса на физическа активност и закуски в движение, защото постоянно бях заета. На 32 години забележимо се закръглих. За да бъда честна, дори ми харесаха новите ми форми, но забелязах, че станах някаква вяла. Освен това много неща, които по-рано лесно и леко,  сега ми е по-трудно. Например изкачването по стълбите. Реших да опитам<span>Reduslim.</span><b>Резултатът дойде много бързо, доволна съм!</b>",
    
    "lt58": "Кристина, 34 г.",
    
    "lt59": "Винаги си бях леко дебеличка, но се чувствах комфортно с теглото си. Не съм имала проблеми със социализацията, лесно се запознавах с млади хора, както и те с мен. За съжаление не успях да забележа, когато приминах границата, след която пълнотата престава да бъде нормална. Опомних се, когато коленете започнаха да ме притесняват. Отидох на лекар и разбрах, че това се дължи на голямото натоварване. Трябваше да отслабна възможно най-скоро. Една приятелка ме посъветва да взема<span>Reduslim.</span>И само след 2 седмици вече  забелязах, че някои от моите неща станаха твърде големи за мен!</b>",
    
    "lt60": "Диана, 28 г.",
    
    "lt61": "Преди 11 години родих второто си дете. След раждането не можах да вляза във форма. Какво ли не съм опитвала. И различни диети, и ходих на фитнес. Нищо не ми се получи. Стрелата на кантара сякаш се залепи към тези ужасни 90 кг. И аз толкова исках да нося старите си рокли. Попаднах случайно на<span>Reduslim.</span>В началото бях скептична, цената ми се стори странна и видях САМО положителни отзиви. Реших обаче да опитам. Никога не знаеш какво ще стане. И искам да ви кажа, че правилно направих!<b>Сякаш станах да изглеждам както преди 15 години.</b>Чувствам се сякаш мога да летя!",
    
    "lt62": "Гергана, 47 г.",
    
    "lt63": "Започнах да напълнявам на 26 или 27 години. Очевидно по това време метаболизмът ми започна да се забавя. Добавете към това почти пълната липса на физическа активност и закуски в движение, защото постоянно бях заета. На 32 години забележимо се закръглих. За да бъда честна, дори ми харесаха новите ми форми, но забелязах, че станах някаква вяла. Освен това много неща, които по-рано лесно и леко,  сега ми е по-трудно. Например изкачването по стълбите. Реших да опитам<span>Reduslim.</span><b>Резултатът дойде много бързо, доволна съм!</b>",
    
    "lt64": "Кристина, 34 г.",
    
    "lt65": "Винаги си бях леко дебеличка, но се чувствах комфортно с теглото си. Не съм имала проблеми със социализацията, лесно се запознавах с млади хора, както и те с мен. За съжаление не успях да забележа, когато приминах границата, след която пълнотата престава да бъде нормална. Опомних се, когато коленете започнаха да ме притесняват. Отидох на лекар и разбрах, че това се дължи на голямото натоварване. Трябваше да отслабна възможно най-скоро. Една приятелка ме посъветва да взема<span>Reduslim.</span>И само след 2 седмици вече  забелязах, че някои от моите неща станаха твърде големи за мен!</b>",
    
    "lt66": "Диана, 28 г.",
    
    "lt67": "Преди 11 години родих второто си дете. След раждането не можах да вляза във форма. Какво ли не съм опитвала. И различни диети, и ходих на фитнес. Нищо не ми се получи. Стрелата на кантара сякаш се залепи към тези ужасни 90 кг. И аз толкова исках да нося старите си рокли. Попаднах случайно на<span>Reduslim.</span> В началото бях скептична, цената ми се стори странна и видях САМО положителни отзиви. Реших обаче да опитам. Никога не знаеш какво ще стане. И искам да ви кажа, че правилно направих!<b> Сякаш станах да изглеждам както преди 15 години.</b>Чувствам се сякаш мога да летя!",
    
    "lt68": "Гергана, 47 г.",
    
    "lt69": "над  един милион положителни отзиви",
    
    "lt70": "доказана клинична ефикасност",
    
    "lt71": "натурален<br>състав",
    
    "lt72": "отслабнете с удоволствие!",
    
    "lt73": "Стимулира процесите на изгаряне на мазнини",
    
    "lt74": "Има благоприятен ефект върху функционирането на стомаха и червата",
    
    "lt75": "Спомага за премахването на замърсяванията и токсините",
    
    "lt76": "Има положителен ефект върху метаболизма",
    
    "lt77": "до края на промоцията",
    
    "lt78": "специална цена",
    
    "lt79": "€",
    
    "lt80": "Поръчай",
    
    "lt81": "* При поръчка на курс",
    
    "lt82": "SUMMER ALLIANCE LTD<br>Reg. No. 195655<br>Tenancy 10, Marina House, Eden Island, Mahe, Seychelles",
    
    "lt83": "Privacy policy",
    
    "lt84": "Report"
    };
    function Translater () {
     for (class_name in new_lang) {
     var elements = document.getElementsByClassName(class_name);
     if (elements.length) {
     for (key in elements) {
     elements[key].innerHTML = new_lang[class_name];
     }
     }
     }
     };