var new_lang = {

"lt1": "Sex",

"lt2": "Health",

"lt3": "Weight Loss",

"lt4": "Style",

"lt5": "Get Summer Body Ready",

"lt6": "Subscribe",

"lt7": "Give a Gift",

"lt8": "Newsletter",

"lt9": "Today's Top Stories",

"lt10": "This Viral Garlic Hack is Life-Changing",

"lt11": "We Tested Lululemon's New Self-Care Line",

"lt12": "Here's How Men Have Helped Friends With Depression",

"lt13": "Fry Your Fat in 30 Minutes Without Equipment",

"lt14": "SOS: Humans Are Wearing AirPods During Hookups",

"lt15": "Как си уголемих пениса със 7 см за 2 седмици",

"lt17": "Здравейте на всички!",

"lt18": "Винаги съм бил сигурен, че момичетата обичат романтиците и рицарите. Оказа се, човек може да бъде последното копеле, но ако в същото време членът ти е 23+ см, всяко момиче ти е гарантирано.", 

"lt19": "Историята ми за това, как от типичен романтик станах секс гигант и изчуках най-красивата си приятелка.", 

"lt20": "От детски години ми бяха внушили, че човек трябва да бъде благороден, трябва да отстъпва място на дамата, трябва да... много какво трябва.  И аз си мислех, че така трябва да бъде.  И едва сега разбирам, защо с нормален външен вид нямах нито едно нормално момиче.", 

"lt21": "Откровения на пияна глава", 

"lt22": "По-точно казано, Ани ми помогна да разбера това. Едно хубаво момиче, което никога не се отказва от почерпка - <b>винаги съм я възприемал като приятел, нищо повече.  </b>Веднъж с нея много се напихме и се стигна до откровен разговор. ",

"lt23": "Ани много се разприказва:  първо, тя ми разказа, кой от нашата компания, с кого спи, кой на кого изневерява, а след това и направо се изповяда.", 

"lt24": "“Какво ние е нужно на нас, жените, за да сме щастливи?  Да бъдем навреме и качествено изчукани, разбираш ли?  А какъв е основният атрибут на добър секс?  <b>Правилно, огромен член!  </b>Не голяма, не 16 см от яйцата, а ОГРОМЕН!  Не по-малко от 23!  <b>Някъде дълбоко в себе си всички сме курви.  И всички сме готови да легнем с всеки мъжкар с голям хуй.  </b>Само че такива са малко”.",

"lt25": "В този момент пияната ми приятелка наистина стана тъжна, а аз запомних думите й.  Аз не се смутих и попитах направо:  “Ще спиш ли с мен?”",

"lt26": "Ани знаеше размерите ми не от слухове (имах лош опит с нея, когато бяхме тинейджъри), но нямаше връщане назад.", 

"lt27": "- <b>Ти да не си уголемил пениса си?  </b>- тя очевидно бе изненадана от този ход на събитията.", 

"lt28": "- Не, но планирам скоро. Така че, ще спиш ли с мен?", 

"lt29": "- Непременно, сладур.  Веднага, след като \"приятеля ти\" се оправи след операцията.", 

"lt30": "Нейните думи звучаха толкова гадно, че самочувствие ми падна веднага.", 

"lt31": "Бях много ядосан на себе си, на природата, на своите гени в крайна сметка! Просто така, да позволя на тая кучка да се измъкне, означаваше <b>да подпиша смъртната си присъда като секс загубеняк.  </b>",

"lt32": "Финансовите ми запаси стигаха само за консултация с хирурга. В главата ми се завъртяха мисли да взема заем, за да си направя операцията за уголемяване.  Това щеше да бъде провал, но беше твърде късно да се отмятам.", 

"lt33": "В какво се превърна търсенето на лекар", 

"lt34": "Започнах да си търся клиника и в същото време четох отзиви за лекарите във форумите.  <b>Никой не хвалеше хирурзите от нашия град. </b>Съдейки по коментарите, пенисът се уголемяваше само с 2-3 см (това е почти за такава сума!), но най-лошото беше, че той частично губи чувствителността си.", 

"lt35": "Сред същите тези коментари имаше няколко момчета, които, по думи им, не са правили операция, а са<b>уголемили члена си с някакъв гел.  </b>Аз се изсмях и бях сигурен, че това е някаква измама, но все пак влязох на сайта, където се продаваше Maxisize.", 

"lt36": " <b>Струваше около 200 пъти по-евтино от операцията, </b>а обещаваха уголемяване с 7-12 см.  Все повече съм се съмнявах в адекватността си. Никога не се знае, поръчах си две туби за тестване.", 

"lt37": "Пратката дойде, внимателно проверих всеки компонент в състава - всичко беше ок, <b>продуктът е напълно натурален.  </b>Дори повече - там има няколко екстракта, които <b>засилват притока на кръв в пениса, и в същото време разширяват площта на кавернозните тела . </b>",

"lt38": "Просто казано, мажеш два пъти дневно члена си с този гел (за предпочитане във възбудено състояние) и в бой.   <b>Следо коло 4 седмици, пенисът ми се уголеми по обем и дължина някъде с около 5-7 см. </b>",

"lt39": "Ако някой друг ми беше разказал това, нямаше да повярвам.  Но <b>всичко това се случваше с мен.  </b>Моят обикновен пенис с дължина от 15 см <b>стана огромен 22 см болт</b>.", 

"lt40": "Време за разплата", 

"lt41": "Аз все още напълно не разбирах,  <b>как успях толкова умело да се измъкна:  </b>без да вземам заем, спечелих спора с Ани и <b>, при това, останах победител</b>.  Голям победител!", 

"lt42": "Разбира се, първото нещо, което си помислих беше да отмъстя на Ани. Изпратих й снимка на пениса си и й предложих да дойде при мен.  След два часа тя вече беше в спалнята ми.", 

"lt43": "А на следващия ден ме засипа със съобщения с молба да се срещнем отново, но аз ги игнорирах.", 

"lt44": "Разбира се, специално не й отговарях - нека да усети, какво е да бъдеш унижен.  Всъщност сексът беше луд.  Започнах да я събличам още в коридора - разкъсах бельото й.  Ани дори нямаше време да се възмути, когато удебеленият ми маркуч влезе в нея.", 

"lt45": "Такава страст, заедно с голям кеф, не съм виждал на лицето на нито едно момиче.  <b>Тя течеше като кучка и трепереше при всеки оргазъм, сякаш от токов удар.  </b>Два часа чуках тази непревземаема кукла във всички дупки.  Напълно удовлетворен <b>свърших върху лицето й и заспах.  </b>",

"lt46": "И тогава започна <b>моя личен рай.  </b>Ани разказала на всичките си познати момичета, и те без да се срамуват ми се обаждаха и писалха по всяко време на деня и нощта с предложение да правят секс... Светът ми се преобърна, но по дяволите, толкова  съм щастлив от това!", 

"lt47": "Момчета, не знам дали администраторите ще пуснат този пост или не, ако напиша<a href=\"\">линк към сайта, от където взимам Maxisize</a>, но ще опитам.  На всички новобранци в уголемяването желая късмет и търпение!  В днешно време наистина всичко е възможно.", 

"lt48": "Maxisize ПОРЪЧВАМ ОТ ТУК",

"lt49": "КОМЕНТАРИ",

"lt50": "Данаил",

"lt52": "пич, ти наистина си много як!",

"lt53": "Иван",

"lt55": "Не Ви разбирам, защо всички сте се побъркали по пенисите си?  Е, пораснал му е, браво, иди си вземи едно бонбонче.", 

"lt56": "Антон",

"lt58": "Ей, момчета, големият член е като магнит за момичетата.  Знам по себе си.", 

"lt59": "Ивайло",

"lt61": "Браво на момчето, хубаво е, че не се отказал и е изчукал тази курва", 

"lt62": "Сашо",

"lt64": "Е, брат, по щастие))) аз също използвам Титаниум, +9 см", 

"lt65": "Николай",

"lt67": "Къде ги да намирате тези неща?  Наскоро едно момиче писа тук за някакви хапчета за цици, сега гел за пениса.  По-нататък какво ще правим, носът ли ще си увеличаваме?", 

"lt68": "Георги",

"lt70": "Много се смях докато четох всичките ви коментари))) Доскоро и аз бях такъв, надсмивах се на всички подред на тема вярваш-не вярваш.  В крайна сметка се хванах на бас с един приятел - дали с този гел можем да уголемим елда или не. Загубих баса, но пенисът ми стана по-дълъг.", 

"lt71": "Станимир",

"lt73": "И аз ще се похваля анонимно.  За един месец с 10 см по-дълъг стана", 

"lt74": "Ирена",

"lt76": "Оле, вчера брат ми получи пратка с този гел... не знаех, че той има такива проблеми. отивам да го изнудвам))))", 

"lt77": "Радослав",

"lt79": "На мен такъв ми подари приятелката ми - смаях се!  Истина от резултата и двамата сме доволни", 

"lt80": "Симеон",

"lt82": "Приблизително колко тубички трябват, за да го уголемя с 10 сантиметра?",

"lt83": "Мирослав",

"lt85": "При всички е индивидуално.  На мен една ми стигна за +6см", 

"lt86": "Деян",

"lt88": "Аз ли съм най-изостаналия, че за първи път чувам за този Титаниум?", 

"lt89": "Михаил",

"lt91": "Не, бе, много сте)) Просто повечето вече са в темата)) И аз само преди половин година го уголемих", 

"lt92": "Maxisize ПОРЪЧВАМ ОТ ТУК",

"lt93": "More From",

"lt94": "Sex Positions",

"lt95": "The 10 Best Couples' Sex Toys",

"lt96": "What to Do When She’s on Top During Sex",

"lt97": "Advertisement - Continue Reading Below",

"lt98": "5 Sex Positions That Look Scarier Than They Are",

"lt99": "Kinky Sex Positions You Need To Try",

"lt100": "Sex Positions for Tall Guys With Short Partners",

"lt101": "This Is the Sex Position Men and Women Say They're Least Comfortable With",

"lt102": "The 5 Best Sex Positions For a Threesome",

"lt104": "Newsletter",

"lt105": "Customer Care",

"lt106": "E-prints, Reprints",

"lt107": "Advertise",

"lt108": "Subscribe",

"lt109": "Give a Gift",

"lt110": "Manage Email Preferences",

"lt111": "Other Hearst Subscriptions",

"lt112": "Media Kit",

"lt113": "©2019 Inc. All Rights Reserved.",

"lt114": "Privacy Notice",

"lt115": "Your California Privacy Rights",

"lt116": "Interest-Based Ads",

"lt117": "Terms of Use",

"lt118": "Site Map"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };