var new_lang = {

"lt0": "Ortocure",

"lt1": "Προσθήκη στα αγαπημένα",

"lt2": "Ιατρική πύλη για ασθένειες του μυοσκελετικού συστήματος",

"lt3": "Οστά και αρθρώσεις",

"lt5": "Αρθρίτιδα",

"lt6": "Άρθρωση",

"lt7": "Οστεοπόρωση",

"lt8": "Θυλακίτιδα",

"lt9": "Πόνος και τραγανίσματα",

"lt10": "Παραμόρφωση",

"lt11": "Ποδάγρα",

"lt12": "Η άκανθα της πτέρνας",

"lt13": "Φλογώσεις",

"lt14": "Όγκοι",

"lt15": "Άλλα",

"lt16": "Η σπονδυλική στήλη",

"lt18": "Η οσφυαλγία",

"lt19": "Οστεοχόνδρωση",

"lt20": "Σπονδυλαρθρίτιδα",

"lt21": "Σπονδυλίτης",

"lt22": "Η προεξοχή",

"lt23": "Η κήλη",

"lt24": "Οι πόνοι",

"lt25": "Η στάση",

"lt26": "Διάφορα",

"lt27": "Σύνδεσμοι και μυς",

"lt28": "Τραυματισμοί",

"lt30": "Κατάγματα",

"lt31": "Εξαρθρώσεις",

"lt32": "Μώλωπες",

"lt33": "Μηνίσκος",

"lt34": "Τεντώματα και σχισίματα",

"lt35": "Νευραλγία",

"lt36": "Φάρμακα",

"lt37": "Διαγνωστική",

"lt38": "Αρχική",

"lt39": "Οστά και αρθρώσεις",

"lt40": "Άλλα",

"lt41": "Δεν χρειάζονται πλέον χονδροπροστατευτικά και ενέσεις στην άρθρωση. Ελβετοί επιστήμονες έχουν κάνει μια σημαντική ανακάλυψη στην θεραπεία αρθρώσεων. Τώρα κάθε άνθρωπος θα είναι σε θέση μόνο του να αποκαταστήσει  τον ιστό χόνδρου μέσα σε 28 ημέρες",

"lt43": "4468 εμφανίσεις",

"lt44": "14 σχόλια",

"lt45": "Οι αρθρώσεις είναι το πιο ευαίσθητο σημείο σε πολλούς ανθρώπους άνω των 50 ετών. Σύμφωνα με στατιστικές του Ευρωπαϊκού Ινστιτούτου Υγείας, κατά κάποιο βαθμό έχουν καταστραφεί στο 95% των ανθρώπων που έχουν περάσει το 50ετές όριο. Αυτό οφείλεται στη φυσική φθορά του χόνδρου.",

"lt46": "Όλα τα διαθέσιμα προϊόντα φαρμακείων προορίζονται μόνο για την προσωρινή ανακούφιση των συμπτωμάτων, αλλά δεν θεραπεύουν εντελώς τις αρθρώσεις. Ελβετοί επιστήμονες έχουν προτείνει μια μοναδική μέθοδο αναγέννησης ιστού χόνδρου. Χάρη σε αυτόν, όχι μόνο ο πόνος περνά, αλλά συμβαίνει και μια πλήρης επούλωση της άρθρωσης.",

"lt47": "Δεδομένου ότι το 98% όλων των ασθενειών των αρθρώσεων συνδέεται με τη γήρανση και τη φθορά του χόνδρου, αυτή η μέθοδος μπορεί να θεραπεύσει ένα ευρύ φάσμα παθολογιών:",

"lt48": "Άρθρωση",

"lt49": "Αρθρίτιδα",

"lt50": "Οστεοχόνδρωση",

"lt51": "Θυλακίτιδα",

"lt52": "Την ποδάγρα",

"lt53": "Οστεοπόρωση",

"lt54": "Περιαρθρίτιδα",

"lt55": "Τενοντίτιδα",

"lt56": "Ρευματοειδής αρθρίτιδα",

"lt57": "Νεανική αρθρίτιδα",

"lt58": "Αγκυλοποιητική σπονδυλοαρθρίτιδα",

"lt59": "Το γάγγλιο του καρπού",

"lt60": "Ρευματισμοί",

"lt61": "Σύνδρομο του Ραϊτερ",

"lt62": "Σε συνάντηση με δημοσιογράφους, την εφεύρεση των Ελβετών επιστημόνων σχολιάστηκε από τον διάσημο ρευματολόγο, ιατρό της ανώτατης κατηγορίας, τον καθηγητή Thomas Banks",

"lt63": "Δημοσιογράφος: Τι μειονεκτήματα έχουν οι υπάρχουσες μέθοδοι θεραπείας αρθρώσεων; Πράγματι, σήμερα στα φαρμακεία υπάρχουν πολλά διαφορετικά φάρμακα.",

"lt64": "<b> Thomas Banks: </b> Ναι, πράγματι, υπάρχουν πολλα φάρμακα για αρθρώσεις - οι φαρμακοποιοί είναι κυριολεκτικά γεμάτοι με αυτά. Ωστόσο, το ότι υπάρχουν πολλοί τρόποι αποκατάστασης των αρθρώσεων - είναι μόνο επίφαση . Στην πραγματικότητα, όλα τα φάρμακα ενεργούν παρόμοια. Όσοι έχουν ήδη βρεθεί αντιμέτωποι με την παθολογία αρθρώσεων γνωρίζουν ότι είναι σχεδόν αδύνατο να θεραπευτεί πλήρως.",

"lt65": "Το 98% όλων των ασθενειών των αρθρώσεων οφείλεται σε μεταβολές στις ιδιότητες του χόνδρου. Υπό την επίδραση πολλών δυσμενών παραγόντων, ο ιστός του χόνδρου στεγνώνει. Οι ιδιότητες απορρόφησης κραδασμών μειώνονται, ο χόνδρος αρχίζει να ραγίζει. Εάν το χόνδρινο στρώμα μειωθεί εξαιτίας της φυσικής φθοράς, έχουμε αρθροπάθεια. Εάν η μόλυνση εισχωρήσει στις ρωγμές του χόνδρου και η άρθρωση παθαίνει φλόγωση, έχουμε αρθρίτιδα. Αν τα κύτταρα στην άρθρωση ξεκινήσουν να διαιρούνται ανόμαλα, έχουμε μάλιστα την ρευματοειδή αρθρίτιδα. Με αυτό, θέλω να δείξω για μια ακόμη φορά ότι όλες οι ασθένειες αρθρώσεων είναι της ίδιας φύσης.",

"lt66": "Σήμερα, οι πιο αποτελεσματικοί τρόποι για την εξάλειψη του πόνου των αρθρώσεων είναι οι χονδροπροστατευτικά και οι ενέσεις υαλουρονικού οξέος. Πραγματικά βοηθούν στην αποκατάσταση των αρθρώσεων, όμως, όπως δείχνει η πρακτική, μόνο για λίγο. Δεδομένου ότι αυτές οι μέθοδοι δεν εξαλείφουν τα αίτια της καταστροφής των αρθρώσεων, μετά από 3-6 μήνες η νόσος επιστρέφει. Χρειάζονται ξανά οι ενέσεις ή να πάρετε τα χονδροπροστατευτικά.",

"lt67": "Δημοσιογράφος: Ποια είναι η ανακάλυψη των Ελβετών στη θεραπεία αρθρώσεων;",

"lt68": "<b> Thomas Banks: </b>οι Ελβετοί επιστήμονες κατάφεραν να βάλουν μπρος τον φυσικό μηχανισμό αυτοθεραπείας του χόνδρινου στρώματος. Ως αποτέλεσμα, ο χόνδρος αρχίζει να ανανεώνεται και η άρθρωση αποκαθίσταται πλήρως. Ακόμα και σε ασθενείς ηλικίας 60-70 ετών, το πάχος του χόνδρινου στρώματος γίνεται το ίδιο με αυτό των νεαρών ασθενών. Και, συγκεκριμένα, αυτή η μέθοδος βοηθά να θεραπεύσει την άρθρωση όχι για έξι μήνες, ούτε και για ένα χρόνο, αλλά για τουλάχιστον 10-15 χρόνια, έως ότου ο χόνδρος φθαρεί ξανά. Φυσικά, πρόκειται για πραγματική πρόοδο στον τομέα της θεραπείας αρθρώσεων.",

"lt69": "Θέλω να σας παρουσιάσω τα αποτελέσματα των δοκιμών που διεξήγαγαν οι Ελβετοί επιστήμονες στο Ινστιτούτο Ρευματολογίας και Ορθοπεδικής της Γενεύης. Συνολικά, συμμετείχαν περίπου 500 εθελοντές, οι περισσότεροι από τους οποίους ήταν ηλικιωμένοι. Όλοι τους υπέφεραν από φθαρμένους και φλεγμονώδεις αρθρώσεις και όλοι τους ξεκίνησαν την θεραπεία με νέα μέθοδο",

"lt70": "Αποτελέσματα δοκιμών:",

"lt71": "Η βελτίωση της τροφοδοσίας αρθρώσεων με αίμα - το 100% των ασθενών",

"lt72": "Οι αρθρώσεις έπαψαν να πονούν, εξαφανίστηκαν το τραγάνισμα και η περιορισμένη κινητικότητα - το 100% των ασθενών",

"lt73": "Έφυγαν φλεγμονές, συμπεριλαμβανομένων των ενδοοστικών - 98% των ασθενών",

"lt74": "Η σύνθεση και η ποσότητα του αρθρικού υγρού βελτιώθηκε - 95% των ασθενών",

"lt75": "Οι αποθέσεις αλάτων έχουν εξαφανιστεί τελείως - το 99% των ασθενών",

"lt76": "Δεν υπάρχουν παρενέργειες και εθισμοί - 100% των ασθενών",

"lt77": "Πως συντελείται η επανάκτηση των αρθρώσεων; Οι αρθρώσεις διαθέτουν ένα εκτεταμένο δίκτυο λεπτών τριχοειδών, μέσω των οποίων τροφοδοτούνται θρεπτικά στοιχεία στην αρθρική κάψουλα και ο χόνδρος και αφαιρούνται καταλύματα. Επειδή οι αρθρώσεις είναι εξαιρετικά κινητά στοιχεία, χρειάζονται καλή αιμάτωση. Ωστόσο, με την ηλικία ή υπό την επίδραση διαφόρων αρνητικών παραγόντων, τα τριχοειδή αγγεία φράσσονται και παύουν να λειτουργούν. Η ποιότητα της τροφοδοσίας αίματος επιδεινώνεται χαρακτηριστικά. Και αυτό, με τη σειρά του, οδηγεί σε βραδύτερη αναγέννηση και ανανέωση του χόνδρου. Η άρθρωση σκουριάζει, γερνά και στεγνώνει.",

"lt78": "Όλες οι αρθρώσεις έχουν σύνθετο κυκλοφορικό σύστημα, οι δυσλειτουργίες στις οποίες οδηγούν σε επιδείνωση των ιδιοτήτων του ενδοαρθρωτικού υγρού και του ενδοκυτταρικού υγρού.",

"lt79": "Ελβετοί επιστήμονες κατάφεραν να βρουν έναν τρόπο βελτίωσης του τριχοειδούς δικτύου, καθαρίζοντας μικρά τριχοειδή αγγεία από χοληστερόλη, στα οποία συσσωρεύεται. Όπως αποδείχθηκε, οι αποθέσεις χοληστερόλης μπορούν να καταστραφούν από πολυακόρεστα λιπαρά οξέα (Ωμέγα-3, Ωμέγα-6, Ωμέγα-9), αν είναι σε αναλογία 1:3:10. Οι επιστήμονες έχουν βρει μόνο ένα φυτό στο οποίο εμπεριέχονται ακόρεστα λιπαρά οξέα σε αυτή ακριβώς την αναλογία - την κάνναβη. Λες και η φύση το δημιούργησε για την θεραπεία των αρθρώσεων. Αυτή η ανακάλυψη είναι η αξία των Ελβετών επιστημόνων.",

"lt80": "Φυσικά, μιλάμε για ένα ειδικό, ιατρικό έλαιο, στο οποίο η ποσότητα των βιολογικά δραστικών ουσιών είναι 50-60 φορές υψηλότερη. Μόνο το συμπυκνωμένο ιατρικό κανναβέλαιο βοηθά να αντιμετωπιστούν οι ασθένειες των αρθρώσεων.",

"lt81": "Ειδικά αυτή η μέθοδος θα είναι χρήσιμη για τους ηλικιωμένους. Αρκεί να λαμβάνετε το πολύ συμπυκνωμένο έλαιο κάνναβης για ένα μήνα μόνο, για να επανακτήσετε τις αρθρώσεις κατά 50%. Μετά από 2-3 μήνες κανονικής χρήσης, οι αρθρώσεις επανακτώνται εντελώς και για μεγάλο χρονικό διάστημα.",

"lt82": "Δημοσιογράφος: Πότε θα είναι διαθέσιμο σε ευρωπαϊκά φαρμακεία το κανναβέλαιο υψηλής συμπύκνωσης; Σε τι τιμή;",

"lt83": "<b> Thomas Banks:</b> Σύμφωνα με τις δηλώσεις του κατασκευαστή, η φορτώσεις του <span class="productName"></span> σε ευρωπαϊκές αλυσίδες φαρμακείων, συμπεριλαμβανομένης της Ελλάδας, θα ξεκινήσει όχι νωρίτερα από το 2022. Αυτό οφείλεται στο γεγονός ότι οι σπόροι κάνναβης είναι ένα αρκετά σπάνιο προϊόν. Σήμερα, φυτείες κάνναβης από το οποίο παράγεται το έλαιο είναι πολύ λίγες στην Ευρώπη. Επομένως, ο κατασκευαστής δεν μπορεί να αυξήσει τις ποσότητες παραγωγής, και εκείνοι που είναι διαθέσιμοι σήμερα - δεν επαρκούν για την πώληση μέσω των αλυσίδων φαρμακείων.",

"lt84": "Επομένως, αυτή τη στιγμή, το κανναβέλαιο υψηλής συμπύκνωσης είναι ένα σπάνιο προϊόν. Το μόνο μέρος όπου μπορείτε να παραγγείλετε - είναι ο επίσημος <a href=\"\">ιστότοπος του κατασκευαστή.</a>",

"lt86": "Σήμερα οι κάψουλες <span class="productName"></span> πωλούνται στην τιμή του κατασκευαστή. Το ίδιο το έλαιο μπορεί να ληφθεί ακόμη και χωρίς να το γράψει ο γιατρός - είναι απολύτως φυσικό και δεν μπορεί να βλάψει την υγεία. Ακόμη περισσότερο - βελτιώνει την ανθρώπινη υγεία, επειδή βοηθά στον καθαρισμό όλων των αγγείων του σώματος.",

"lt87": "Σε εκείνους που αποφασίζουν να δοκιμάσουν αυτό το φάρμακο για την επανάκτηση υγείας, τους συνιστώ να βιαστούν, καθώς πωλούνται σε περιορισμένες ποσότητες. Ως εκ τούτου, θα συνιστούσα σε όλους να αφήσουν την αίτηση για το έλαιο όσο το δυνατόν νωρίτερα, ενώ εξακολουθεί να είναι διαθέσιμη ακόμη.",

"lt88": "Επισκεφτείτε τον επίσημο ιστότοπο για να παραγγείλετε το <span class="productName"></span> άμεσα",

"lt89": "<div class=\"entry-meta-header\">Συντάκτης</div> Jacob Williams",

"lt90": "Αξιολογήστε το άρθρο",

"lt91": "Σχόλια",

"lt92": "Σας ευχαριστώ! Παρήγγειλα το <span class="productName"></span>. Θα αρχίσω την θεραπεία. Οι αρθρώσεις των γονάτων πονάνε επί 3 χρόνια, δεν υποφέρεται.<br><b> Ναταλία Βασιλιάδου</b> ",

"lt93": "Παρήγγειλα και εγώ<br><b> Πέννυ Γαβριλίδου</b> ",

"lt94": "Εγώ είμαι ένας από αυτούς που πρόλαβε να δοκιμάσει αυτό το έλαιο. Είχα την αρθρίτιδα των αρθρώσεων στους αγκώνες. Σοβαρή φλεγμονή και αφόρητοι πόνοι. Πριν από αυτό, έκανα θεραπεία με χονδροπροστατευτικά, αλλά κανένα αποτέλεσμα. Έμαθα για το <span class="productName"></span> από έναν φίλο, αποφάσισα να το δοκιμάσω. Η ασθένεια εξαφανίστηκε με μια ματιά. Οι αρθρώσεις βρίσκονται σε άριστη κατάσταση τώρα<br><b>Στέλιος Τσάκος</b> ",

"lt95": "Ευχαριστώ για αυτό το έλαιο! Τα τελευταία 3 χρόνια έχω σκέτη καταστροφή με τις αρθρώσεις. Ξέχασα πότε περπατούσα κανονικά! Το κανναβέλαιο έγινε πραγματική σωτηρία. Ειλικρινά, ούτε πίστευα ότι τόσο θα με βοηθήσει. Αλλά ήδη μετά από δύο μέρες ένιωσα μεγάλη ελάφρυνση. Σε μια εβδομάδα εξαφανίστηκαν ακινητοποίηση και ο πόνος. Οι αρθρώσεις επανακτήθηκαν πλήρως σε περίπου 1,5 μήνες. Αυτό επιβεβαιώθηκε ακόμη και από την κλινική εξέταση. Το συνιστώ σε όλους.<br><b> Ελισάβετ Παροκσίδου</b> ",

"lt96": "Διάβασα πληροφορίες για το <span class="productName"></span><a href=\"\"> στην επίσημη ιστοσελίδα</a>. Εντυπωσιακό! Το παρήγγειλα όσο ακόμα είναι διαθέσιμο.<br><b> Ιωσήφ Κανάκης</b> ",

"lt97": "Είμαι 50ρης. Δοκίμασα τις κάψουλες του <span class="productName"></span> πέρυσι. Και εμένα με έσωσαν. Πονούσαν οι αρθρώσεις δαχτύλων. Τώρα δεν πονάνε. Έπαιρνα το έλαιο από μόνος μου, χωρίς να πάω στον ιατρό.<br><b> Μιχάλης Γαβράκης</b> ",

"lt98": "Καλημέρα σε όλους. Σήμερα άφησα το αίτημα, ο ιατρός που με παρακολουθεί το επιβεβαίωσε ότι μείναν λίγα κομμάτια και δεν φθάνει για όλους.<br><b> Έλενα Χαρίδου</b> ",

"lt99": "Η φιλενάδα μου έπαιρνε αυτό το έλαιο. Εκείνη εδώ και πολλά χρόνια έχει βάσανα με τις αρθρώσεις. Σε αυτήν βοήθησε πολύ. Είπε πολλά λόγια για αυτό.<br><b> Καίτυ Λοβάκη</b> ",

"lt100": "Το κανναβέλαιο - είναι το τέλειο φάρμακο για την θεραπεία αρθρώσεων. Το έχω δοκιμάσει ο ίδιος. Το δοκίμασα επάνω μου. Το έχω κληρονομικό πρόβλημα. Σε ποιον δεν πήγα - και σε ορθοπεδικούς και μασαζίστες. Τελευταία χρόνια και τα κορδόνια με το ζόρι έδενα. Μετά στην εφημερίδα έτυχε να δω άρθρο για το κανναβέλαιο. Είπα να το δοκιμάσω. Δεν θεραπεύτηκα μέχρι τέλος αλλά νιώθω πολύ καλύτερα. Ούτε ενέσεις, ούτε χάπια και κρέμες - τίποτα δεν βοήθησε τόσο όσο το κανναβέλαιο. Είμαι απόλυτα ικανοποιημένος.<br><b> Στέφανος Πουλάκης</b> ",

"lt101": "Ναι, στην εφημερίδα έγραφαν για το κανναβέλαιο σχετικά με την επανάκτηση αρθρώσεων. Επίσης ανέφεραν ότι είναι η επανάσταση στην θεραπεία. Πρέπει να δοκιμάσω να το παραγγείλω.<br><b> Σοφία Ράλλη</b> ",

"lt102": "Εγώ εχθές το παρέλαβα από τον κούριερ. Πρόλαβα να το παραγγείλω<br><b> Στέλιος Σημωνίδης</b> ",

"lt103": "Σχεδόν τη μισή ζωή είχα πόνους στα γόνατα. Ο γνωστός ιατρός μου σύστησε να παίρνω το <span class="productName"></span>. Ως αποτέλεσμα - εδώ και εξάμηνο το έχω ξεχάσει το πόνο. Πριν περπατούσα με το ζόρι, και τώρα τρέχω στο γήπεδο πρωινές. Που να το φανταζόμουνα ότι θα με βοηθήσουν όχι τα ακριβά φάρμακα, αλλά το φυσικό κανναβέλαιο. Τώρα το συνιστώ σε όλους. Και αν τυχών τα γόνατα θα πονέσουν ξανά, θα θεραπεύομαι μόνο με αυτό.<br><b>Ανδρέας Λαγουδάκης</b> ",

"lt104": "Σας ευχαριστώ! Πολύ ενδιαφέρων. Άφησα το αίτημα. Ελπίζω να έχει μείνει στην αποθήκη το φάρμακο αυτό. Χορίς αυτό ούτε ξέρω με τι να θεραπεύομαι.<br><b> Χάρης Βαρβάκης</b> ",

"lt105": "Ευχαριστώ!!!<br><b> Αριστείδης Γεωργαλάς</b> ",

"lt106": "Επισκεφτείτε τον επίσημο ιστότοπο για να παραγγείλετε το <span class="productName"></span> άμεσα",

"lt107": "Πατήστε για την ακύρωση απάντησης.",

"lt108": "Το όνομά σας",

"lt109": "Το email σας",

"lt110": "Το μήνυμα σας",

"lt111": "Ακύρωση απάντησης",

"lt112": "Διασημότερα",

"lt114": "Πώς να απαλλαγώ γρήγορα από τον οξύ πόνο έχοντας τη ποδάγρα κατά τη κρίση;",

"lt116": "Γιατί πονάει η φτέρνα το πρωί ή μετά την ξεκούραση",

"lt118": "Πώς να θεραπεύω τα φουσκώματα στα πλαϊνά και στο πίσω μέρος φτέρνας;",

"lt120": "Σκληρό φούσκωμα στο πόδι στο πλάι της φτέρνας: αιτίες και θεραπεία",

"lt121": "Σχετικά άρθρα",

"lt122": "<span class=\"article-date\">31.08.2017</span> Οι θεραπευτικές ιδιότητες του αλουμινόχαρτου σε ασθένειες των αρθρώσεων",

"lt123": "<span class=\"article-date\">17.09.2017</span> Σχετικά με τη θεραπεία των αρθρώσεων με τη βοήθεια της μαγειρικής σόδας",

"lt124": "<span class=\"article-date\">17.09.2017</span> Η χρήση του κβας από ρύζι για την θεραπεία των αρθρώσεων",

"lt125": "<span class=\"article-date\">21.09.2017</span> Η χρήση των βάμμα καστανιάς για τη θεραπεία των αρθρώσεων",

"lt126": "<span class=\"article-date\">25.09.2017</span> Η χρήση αλόης (agave) σε ασθένειες των αρθρώσεων",

"lt127": "Ortocure",

"lt128": "Ιατρική πύλη για ασθένειες του μυοσκελετικού συστήματος",

"lt129": "Η αντιγραφή υλικών από το παρών ιστότοπο είναι δυνατή χωρίς προέγκριση σε περίπτωση τοποθέτησης ενεργού link που παραπέμπει στην ιστοσελίδα μας",

"lt130": "Προσοχή! Οι πληροφορίες που δημοσιεύονται στην ιστοσελίδα είναι μόνο για ενημερωτικούς σκοπούς και δεν αποτελεί σύσταση για την χρήση.<br> Οπωσδήποτε να συμβουλευτείτε με το γιατρό σας!",

"lt131": "Σχετικά με την ιστοσελίδα μας",

"lt132": "Χάρτης ιστοτόπου",

"lt133": "Κατηγορίες",

"lt134": "Διαγνωστική",

"lt135": "Οστά και αρθρώσεις",

"lt136": "Νευραλγία",

"lt137": "Η σπονδυλική στήλη",

"lt138": "Φάρμακα",

"lt139": "Σύνδεσμοι και μυς",

"lt140": "Τραυματισμοί",

"lt141": "© 2019 Με τήρηση όλων των δικαιωμάτων"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };