var new_lang = {

    "lt0": "Домашняя аптечка",

    "lt1": "Красота и здоровье - народные рецепты",

    "lt2": "Читать",

    "lt3": "28 876",

    "lt4": "Главная",

    "lt5": "Все рецепты",

    "lt6": "Рецепты красоты и здоровья",

    "lt7": "Рецепты хорошего настроения",

    "lt8": "Рецепты мудрой хозяйки",

    "lt9": "Участники",

    "lt10": "СКРЫТАЯ УГРОЗА: УЗНАЙТЕ СТРАШНУЮ ПРАВДУ О ГРИБКЕ, ПОКА ВАМ НЕ ВЫРЕЗАЛИ НОГТИ!",

    "lt11": "развернуть",

    "lt12": "Приветствую, меня зовут Александр. Три года назад я стал ЖЕРТВОЙ, такого, на первый взгляд, безобидного заболевания, как<a class=\"underline\" href=\"{url}\" target=\"_self\">грибок ногтей!</a>Говорить о подобных неприятных вещах в открытую у нас не принято, но я хочу чтобы о моей страшной истории знало как можно больше людей и избежали подобного горького опыта.",

    "lt13": "Хочу начать этот серьезный разговор с небольшой статистики:",

    "lt14": "Более 65% людей заражены легкой формой грибка ногтей и даже не подозревают об этом!",

    "lt15": "Тем более, не догадываются о последствиях, с которыми могут столкнуться. А они,<strong>поверьте моему опыту, СТРАШНЫЕ.</strong>",

    "lt16": "Моя нога после “лечения” аптечными мазями",

    "lt17": "НАЧИНАЛОСЬ ВСЕ ТАК БЕЗОБИДНО, ЧТО Я НЕ ПРИДАВАЛ ЭТОМУ ЗНАЧЕНИЯ!",

    "lt18": "Вообще любая грибковая инфекция может<strong>проявить себя в любой момент</strong>. Стресс ли, ноги промочили, иммунитет упал. В моем случае так и было, я переболел ОРВИ, а через неделю начал замечать неприятные симптомы:",

    "lt19": "- стопы начали зудеть, особенно когда мочил их;",

    "lt20": "- кожа начала шелушиться и облезать;",

    "lt21": "- появился сильный неприятный запах (хотя я никогда подобным не страдал);",

    "lt22": "- ноготь большого пальца стопы начал желтеть, а вокруг него - болеть.",

    "lt23": "ЕСЛИ ВЫ ХОТЬ РАЗ ЗАМЕЧАЛИ У СЕБЯ ПОДОБНЫЙ СИМПТОМ, НЕ ИЩИТЕ ОПРАВДАНИЙ - В 95% СЛУЧАЕВ ЭТО ГРИБОК, И ВАМ СТОИТ НАЧАТЬ БИТЬ ТРЕВОГУ!",

    "lt24": "Жена не стала бить тревогу и просто на ночь смазывала мне ноги салициловой мазью.",

    "lt25": "“Наши бабки так лечились, авось и у тебя пройдет!”",

    "lt26": "Это самое “авось” со мной не прокатило, и спустя какое -то время я был вынужден бежать к врачу, где мне<strong>вырезали ноготь под корень.</strong>",

    "lt27": "Думаете, это помогло?",

    "lt28": "Спустя год, когда ноготь практически отрос, ГРИБОК НАЧАЛСЯ С ЕЩЕ БОЛЬШЕЙ СИЛОЙ!",

    "lt29": "Мои ногти были превращены в отвратительное месиво, от вида которых становилось дурно мне самому, что уж говорить про моих близких. От моих ног стояла отвратительная вонь, ногти крошились. ВРАЧИ НИЧЕМ НЕ ПОМОГАЛИ - только предлагали в очередной раз вырвать все с корнем.",

    "lt30": "Какой смысл, если грибок вернется вновь?",

    "lt31": "Скажу вам сразу.",

    "lt32": "В АПТЕКАХ НЕТ СРЕДСТВ, КОТОРЫЕ УБИВАЮТ ГРИБОК.",

    "lt33": "Они лишь скрывают симптомы или на время делают его “спящим”, но через какое-то время зараза вновь продолжает прогрессировать. Распишу вам правду о всех тех средствах, которые мне прописывали врачи, на которые спустил тучу денег, но ВСЕ ЭТО НЕ ПРИНЕСЛО РЕЗУЛЬТАТА.",

    "lt34": "<strong>1 вариант</strong>- Системные препараты",

    "lt35": "Грибок они “убивают”, но вот никто не расскажет вам, как на раз-два они УБИВАЮТ ВАШУ ПЕЧЕНЬ!",

    "lt36": "Это вообще сравнимо с КРЫСИНЫМ ЯДОМ, которым вы травите свой организм, только доза поменьше.",

    "lt37": "<strong>2 вариант</strong>- Капли и лаки",

    "lt38": "Я считал, что это единственный для меня выход, если бы у меня не началась СТРАШНАЯ АЛЛЕРГИЯ. Оказывается, это обычное явление, т.к. токсикологическое отравление организма начинается сразу после того, как нанесешь противогрибковое средство на участок кожи. Просто кто-то более чувствительный, кто-то нет.",

    "lt39": "Говорят, что у большинства людей такая же реакция как у меня, НО ЭТИ ПРЕПАРАТЫ ВСЕ-РАВНО ПРОДОЛЖАЮТ ПРОДАВАТЬ!!!",

    "lt40": "Пока использовал эти средства - закидывался я антигистаминными по настоянию доктора, а в итоге меня увезли в больницу с жестокой интоксикацией). Слава богу, откачали вовремя, но вот с грибком не помогли, предложили опять попробовать народные средства…",

    "lt41": "НАРОДНЫЕ СРЕДСТВА!!! ЧЕЛОВЕКУ, У КОТОРОГО НОГТИ ГНИЮТ!!! И ЭТО МЕДИЦИНА 21 ВЕКА",

    "lt42": "Я больше не мог терпеть боль и просто во второй раз самостоятельно оторвал себе ногтевую пластину.",

    "lt43": "Думаете, моя история - ИСКЛЮЧЕНИЕ ИЗ ПРАВИЛ? В больницах я видел толпы людей с разъеденными грибком руками и ногами!!! Вне зависимости от пола и возраста.",

    "lt44": "Повторюсь - об этой проблеме не принято говорить, да и мало кто САМ СЕБЕ ПРИЗНАЕТСЯ, что у него грибок!!",

    "lt45": "А тем временем даже малейший зуд на ногах - это уже ТРЕВОЖНЫЙ СИГНАЛ! Ваша обувь, ваши домашние тапки - все это ИНКУБАТОР для размножения инфекции!",

    "lt46": "Повторюсь - грибок только в некоторых случаях бывает приобретенным. ОН УЖЕ ПРИСУТСТВУЕТ У КАЖДОГО ИЗ НАС, осталось только дождаться момента, когда он проявит себя ВО ВСЕЙ КРАСЕ, как это случилось со мной! И я на 100% уверен -<strong>вы окажетесь не готовы к такому!</strong>",

    "lt47": "Спросите, откуда я такой умный и это все знаю?",

    "lt48": "Это грибок ногтей<strong>у 2х месячного младенца</strong>. Откуда он взялся? Понятное дело не из-за отсутствия гигиены!! А чем вашего ребенка лечить будете - разводить противогрибковые в грудном молоке? То-то и оно!",

    "lt49": "ЕСТЬ ЛИ СПАСЕНИЕ?",

    "lt50": "Я понял, что кроме меня с этой бедой МНЕ НИКТО НЕ ПОМОЖЕТ.Поэтому залез в интернет и начал изучать,<strong>чем в ЦИВИЛИЗОВАННОМ МИРЕ грибок лечат.</strong>",

    "lt51": "Оказывается, на западе уже давно применяют ЕДИНСТВЕННОЕ БЕЗОПАСНОЕ средство против грибка<a class=\"underline\" href=\"{url}\" style=\"color:red;\" target=\"_self\">“EXOLOCIN”</a>. Именно оно считается самым эффективным из всех существующих. В Россию его практически не завозят (еще бы, российская аптечная мафия заполонила все своими бессмысленными и вредными препаратами).",

    "lt52": "Изучив подробно отзывы, исследования и мнения экспертов, я сделал вывод, что это средство многостороннего действия:",

    "lt53": "- устраняет все известные и опасные виды грибковых инфекций;",

    "lt54": "- снимает зуд, болевые ощущения и раздражение;",

    "lt55": "- 100% дезинфицирует;",

    "lt56": "- локализует участки воспаления (благодаря этому грибок не распространяется);",

    "lt57": "- восстанавливает клетки, которые повреждены инфекцией;",

    "lt58": "- устраняет дурной запах, вызванный бактериями;",

    "lt59": "- кожа получает необходимое увлажнение, ей проще бороться с инфекцией;",

    "lt60": "<a href=\"{url}\" style=\"color:red; text-decoration:underline;\" target=\"_self\">ВСЕ О ПРЕПАРАТЕ “</a><a href=\"{url}\">EXOLOCIN</a>” ВЫ МОЖЕТЕ УЗНАТЬ ЗДЕСЬ &gt;&gt;&gt;",

    "lt61": "Состав геля от грибка<a href=\"{url}\">EXOLOCIN</a>меня очень впечатлил.",

    "lt62": "Ни один из его компонентов не вызывает побочных эффектов!! Поэтому может применяться людьми в любом возрасте и на любой стадии инфекции.",

    "lt63": "Грибок ногтей - это частный случай применения геля<a href=\"{url}\">EXOLOCIN</a>. Кроме этого препарат подходит<strong>для избавления от большинства известных грибковых инфекций</strong>, например лишая.",

    "lt64": "Я поспешил заказать себе данный препарат. Нашел, слава богу, его<a class=\"underline\" href=\"{url}\" target=\"_self\">официального поставщика</a>в России и через два дня посылка была у меня на руках.",

    "lt65": "Началось активное лечение моей запущенной грибковой инфекции,<a href=\"{url}\">EXOLOCIN</a>это мое САМОЕ НАСТОЯЩЕЕ СПАСЕНИЕ!! Не знаю, сколько мне бы пришлось еще страдать, если бы я вовремя не нашел этот препарат. Я почувствовал облегчение уже через пару-тройку дней, а через месяц<strong>моя запущенная грибковая инфекция полностью перестала меня беспокоить СОВСЕМ. Впервые за 2,5 года!</strong>",

    "lt66": "Впервые за долгое время, я заметил, что у меня стал отрастать ровный, чистый, здоровый ноготь!",

    "lt67": "Поэтому ВСЕМ КТО СТОЛКНУЛСЯ С ПОДОБНЫМ УЖАСОМ, что и я, рекомендую:",

    "lt68": "<strong>НЕ ТРАТЬТЕ ВРЕМЯ НА БЕСПОЛЕЗНОЕ ЛЕЧЕНИЕ!</strong>И не ждите, пока инфекция перейдет в запущенную стадию и единственным выходом будет полное удаление ногтя.",

    "lt69": "ДЛЯ ЛЕЧЕНИЯ, или же профилактики грибка (а его, поверьте, лучше предотвратить), оставляю координаты<a href=\"{url}\">поставщика</a>, у которого я непосредственно заказывал<a class=\"underline\" href=\"{url}\" target=\"_self\">“EXOLOCIN”</a>:",

    "lt70": "ПЕРЕЙТИ НА САЙТ",

    "lt71": "Сертификаты все в наличии, я проверял. Да и что говорить о них, если препарат 100% эффективный и безопасный и его действие говорит само за себя!",

    "lt72": "Берегите себя и свое здоровье!<br>Надеюсь, чем смог- помог!",

    "lt73": "<a class=\"underline center-underline\" href=\"{url}\" style=\"color:red;\" target=\"_self\">ЗАКАЗАТЬ ПРОТИВОГРИБКОВЫЙ ПРЕПАРАТ “</a><a href=\"{url}\">EXOLOCIN</a>”&gt;&gt;",

    "lt74": "Ключевые слова:<a class=\"link\" href=\"{url}\" target=\"_self\">здоровье</a>",

    "lt75": "Комментарии",

    "lt76": "Показать предыдущие комментарии<span class=\"commentsShowPrevCount\">(показано 7 из 7)</span>",

    "lt77": "Иван Алексеев",

    "lt78": "Етить, как страшно. Как вообще люди с таким живут???",

    "lt79": "Текст скрыт",

    "lt80": "развернуть",

    "lt81": "28.05.2017 17:43",

    "lt82": "Леха Горячий",

    "lt83": "как вообще люди до такого доводят, вот вопрос. слов нет. п**дец",

    "lt84": "Текст скрыт",

    "lt85": "развернуть",

    "lt86": "28.05.2017 18:24",

    "lt87": "Любовь Демидова",

    "lt88": "Это же как за собой не следить надо!",

    "lt89": "Текст скрыт",

    "lt90": "развернуть",

    "lt91": "28.05.2017 21:49",

    "lt92": "Оксана Гришкова",

    "lt93": "Посмотрю я на вас, следящая за собой, когда в один прекрасный день и у вас такое вылезет. Тут вопрос гигиены на втором плане. Почитайте про реальные причины грибка, потом возникайте",

    "lt94": "Текст скрыт",

    "lt95": "развернуть",

    "lt96": "29.05.2017 01:28",

    "lt97": "Любовь Демидова",

    "lt98": "А чего грубить сразу. Я считаю, что все вовремя предотвратить можно и не запускать до такой степени",

    "lt99": "Текст скрыт",

    "lt100": "развернуть",

    "lt101": "29.05.2017 08:54",

    "lt102": "Оленька Рыжова",

    "lt103": "Стесняюсь признаться, у меня тоже был грибок. И согласна, в плане гигиены я очень за собой следила. Но однажды промочила ноги неудачно, 2 часа до дома добиралась в мокрых ботинках.. и все...с тех пор не жизнь, а ад начался. Не могла на работе сидеть - все жутко чесалось, ногти слоились, запах неприятный.. Сейчас вроде поутихло все. Вот думаю<a class=\"underline\" href=\"{url}\" target=\"_self\">заказать</a>для профилактики это средство, раз говорят, хорошее",

    "lt104": "Текст скрыт",

    "lt105": "развернуть",

    "lt106": "29.05.2017 12:13",

    "lt107": "Андрей Дмитриев",

    "lt108": "согласен с автором - противогрибковые аптечные препараты - это отрава капитальная. мне всегда жалко людей, кто их принимает. на упаковке же не написано о всех реальных последствиях.",

    "lt109": "Текст скрыт",

    "lt110": "развернуть",

    "lt111": "29.05.2017 15:29",

    "lt112": "Татьяна Надебайло",

    "lt113": "От грибка только один рецепт помогает проверенный: "Взять 200-граммовую баночку из-под майонеза, налить в нее уксусной эссенции и опустить туда яйцо. Поставить в темное место, пока не растворится яйцо (пленку от него нужно выбросить). Слить всё в бутылочку и мазь готова. Мазать нужно утром и вечером. Очень быстро вылечила ею грибки на руках и ногах (ногти). Для профилактики мажу этой мазью постоянно.”",

    "lt114": "Текст скрыт",

    "lt115": "развернуть",

    "lt116": "29.05.2017 15:48",

    "lt117": "Павел Ерофеев",

    "lt118": "интересно, а вы случайно мочу не пьете?она говорят тоже отлично некоторым помогает!!!!!!!!!!",

    "lt119": "Текст скрыт",

    "lt120": "развернуть",

    "lt121": "29.05.2017 21:16",

    "lt122": "Елена Ковалева",

    "lt123": "Подскажите кто еще<a class=\"underline\" href=\"{url}\" target=\"_self\">EXOLOCIN</a>пробовал? Я хочу заказать, ищу отзывы",

    "lt124": "Текст скрыт",

    "lt125": "развернуть",

    "lt126": "29.05.2017 21:19",

    "lt127": "Олеся Попова",

    "lt128": "У моей мамы был похожий случай, ей 68 лет и грибок просто разъедал ноги. Тоже ничего не помогало, иммунитет очень слабый был.<a href=\"{url}\">EXOLOCIN</a>тогда моя сестра нам из Германии прислала. Я думала очередной бесполезный гель, а оказалось наоборот, ноги за месяца полтора вылечили.",

    "lt129": "Текст скрыт",

    "lt130": "развернуть",

    "lt131": "29.05.2017 22:00",

    "lt132": "Ирина Войцева",

    "lt133": "Я пользуюсь<a class=\"underline\" href=\"{url}\" target=\"_self\">гелем EXOLOCIN</a>, давно про него, кстати, слышала. Верно говорите, в России не достать его. Я только через интернет заказываю на<a class=\"underline\" href=\"{url}\" target=\"_self\">сайте</a>. Мои ногти он тоже спас - было жуть что!<span><br><img alt=\"\" src=\"src/2b02d837244a131be3e0d93abbe6a6b3.jpg\"><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt134": "30.05.2017 00:27",

    "lt135": "Наталья Петрова",

    "lt136": "14 день использую, результат есть - я хоть выдохнула. Спасибо автору статьи, а то совсем не знала, что делать с этой напастью<span><br><img alt=\"\" src=\"src/a892e3ba9e3c428dc32e459f1c417255.jpg\"><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt137": "30.05.2017 00:43",

    "lt138": "Игорь Ермолаев",

    "lt139": "Вот правду говорят, никто не застрахован. Читаю счас эту жесть и понимаю А У МЕНЯ ТО ПЕРВЫЕ СИМПТОМЫ НАЛИЦО! И чешется и запах есть.Хорошо, что еще ногти карежить не начало. Заказал себе<a href=\"{url}\">EXOLOCIN</a>, быстрее хочу начать лечение.<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt140": "30.05.2017 00:58",

    "lt141": "Марина Жигайлова",

    "lt142": "Все правда, что тут написано про аптечные средства. У моего мужа от этого Нистатина чуть печень не отказала! Кто вообще подобное допускает!!!<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt143": "30.05.2017 02:15",

    "lt144": "Олег Татуйко",

    "lt145": "Автор, а грибок на руках как лечить?<a href=\"{url}\">EXOLOCIN</a>тоже подойдет??<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt146": "30.05.2017 08:14",

    "lt147": "Юлия Лусенко",

    "lt148": "Да, на руках<a class=\"underline\" href=\"{url}\" target=\"_self\">EXOLOCIN</a>мне отлично убрал все. На маникюре меня заразили этой дрянью, кто бы мог вообще подумать. Я тоже когда искала в интернете, чем лечить очень много о геле<a href=\"{url}\">EXOLOCIN</a>читала - за границей только им и спасаются все. А у нас черти что продают<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt149": "30.05.2017 09:10",

    "lt150": "Ирина Минаева",

    "lt151": "Это вообще чудо-средство я считаю. Его не только при грибках стопы применяют, но и вообще при грибковых поражениях на коже. Я так ребенку лишай вылечила на ранней стадии, просто по интуиции намазала (когда-то себе покупала). За неделю зажил очажок на спине<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt152": "30.05.2017 09:55",

    "lt153": "Екатерина Шаркова",

    "lt154": "Спасибо за рекомендации, полезно такое средство в аптечке держать<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt155": "30.05.2017 17:35",

    "lt156": "Ирина Минаева",

    "lt157": "Если интересно,<a class=\"underline\" href=\"{url}\" target=\"_self\">НА ЭТОМ САЙТЕ</a>все написано про<a class=\"underline\" href=\"{url}\" target=\"_self\">EXOLOCIN</a>, почитайте, там<span><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt158": "30.05.2017 18:22",

    "lt159": "Наталия Беяславская",

    "lt160": "Люди у моего мужа такой страшный грибок был - хуже чем у автора, я вешалась с ним, потому что ну реально ничем вылечить не могли, по докторам бегали, кучу денег оставили в аптеках. Муж нервничал, срывался на меня, просто проклятие какое-то а не болезнь. Никогда не думала, что так тяжело грибок вывести. Я заказывала<a href=\"{url}\">EXOLOCIN</a>уже без какой-либо надежды на чудо - это было единственное средство, которое мы не попробовали.. А стоило сразу с него начинать! От грибка даже следа не осталось, так что советую!<span><br><img alt=\"\" src=\"src/images.jpeg\"><span class=\"collapsed_text\">Текст скрыт</span><a class=\"expand\" href=\"{url}\" target=\"_self\">развернуть</a></span>",

    "lt161": "31.05.2017 01:13",

    "lt162": "Показать новые комментарии",

    "lt163": "Показаны все комментарии: 7",

    "lt164": "Комментарии Facebook",

    "lt165": "<div class=\"pages\"><a class=\"nopopup\" href=\"{url}\" target=\"_self\">Весь список тем</a></div><a href=\"{url}\" target=\"_self\">« Предыдущая тема</a>|<a href=\"{url}\" target=\"_self\">Следующая тема »</a>",

    "lt166": "Категории блога",

    "lt167": "красота",

    "lt168": "позитив",

    "lt169": "дети",

    "lt170": "волосы",

    "lt171": "воспитание",

    "lt172": "здоровье",

    "lt173": "комнатные растения",

    "lt174": "настроение",

    "lt175": "юмор",

    "lt176": "маникюр",

    "lt177": "питание",

    "lt178": "диета",

    "lt179": "путешествия",

    "lt180": "психология",

    "lt181": "рецепты",

    "lt182": "притчи",

    "lt183": "Фотография",

    "lt184": "притча",

    "lt185": "видео",

    "lt186": "игрушки",

    "lt187": "упражнения",

    "lt188": "Рецепты хорошего настроения",

    "lt189": "живопись",

    "lt190": "рекомендации",

    "lt191": "интерьер",

    "lt192": "советы",

    "lt193": "цветы",

    "lt194": "праздники",

    "lt195": "рецепты блюд",

    "lt196": "чай",

    "lt197": "гороскопы",

    "lt198": "новости",

    "lt199": "искусство",

    "lt200": "Праздничный стол",

    "lt201": "знаменитости",

    "lt202": "гороскоп",

    "lt203": "это интересно",

    "lt204": "история",

    "lt205": "полезные советы",

    "lt206": "растения",

    "lt207": "природа",

    "lt208": "диеты",

    "lt209": "отношения",

    "lt210": "смешное",

    "lt211": "мода",

    "lt212": "лекарственные растения",

    "lt213": "рукоделие",

    "lt214": "медицина",

    "lt215": "животные",

    "lt216": "Фото",

    "lt217": "Поиск по блогу",

    "lt218": "Разделы",

    "lt219": "рецепты",

    "lt220": "дети",

    "lt221": "праздники",

    "lt222": "волосы",

    "lt223": "лекарственные растения",

    "lt224": "видео",

    "lt225": "советы",

    "lt226": "красота",

    "lt227": "притчи",

    "lt228": "новости",

    "lt229": "знаменитости",

    "lt230": "отношения",

    "lt231": "позитив",

    "lt232": "гороскопы",

    "lt233": "рецепты блюд",

    "lt234": "упражнения",

    "lt235": "питание",

    "lt236": "живопись",

    "lt237": "психология",

    "lt238": "настроение",

    "lt239": "это интересно",

    "lt240": "здоровье",

    "lt241": "полезные советы",

    "lt242": "юмор",

    "lt243": "Фотография",

    "lt244": "Если у вас чешутся ноги, в 99% случаев - ЭТО ГРИБОК! Вам срочно необходимо…",

    "lt245": "31.05.2017 03:42",

    "lt246": "Что делать, когда ВЫ ЗАРАЖЕНЫ ГРИБКОМ СТОПЫ? Необходимо немедленно…",

    "lt247": "31.05.2017 10:30",

    "lt248": "А ВЫ УВЕРЕНЫ, что грибок НЕ РАЗЪЕДАЕТ ВАС? Проверьте! Если есть этот симптом, значит...",

    "lt249": "31.05.2017 10:56",

    "lt250": "© 2007–2017. При использовании материалов упоминание сайта «Домашняя аптечка» обязательно",

    "lt251": "Обратная связь",

    "lt252": "Россия",

    "lt253": "Казахстан",

    "lt254": "Украина",

    "lt255": "Беларусь",

    "lt256": "Грузия",

    "lt257": "Армения"
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// Купить EXOLOCIN недорого. Цены, отзывы. Закажите EXOLOCIN сейчас!