var new_lang = {
    "lt0": "Αρχική σελίδα",
 
"lt1": "Παραπομπές προσβασιμότητας",
 
"lt2": "Μετάβαση στο περιεχόμενο",
 
"lt3": "Βοήθεια στην προσβασιμότητα",
 
"lt4": "Λογαριασμός BBC",
 
"lt5": "Ειδοποιήσεις",
 
"lt6": "Αναζήτηση",
 
"lt7": "Αναζήτηση στο BBC",
 
"lt8": "Αναζήτηση στο BBC",
 
"lt9": "Ειδήσεις",
 
"lt10": "BBC News Navigation",
 
"lt11": "Τμήματα",
 
"lt12": "Αρχική σελίδα",
 
"lt13": "Βίντεο",
 
"lt14": "Παγκόσμια",
 
"lt15": "Επιλεγμένα",
 
"lt16": "Ηνωμένο Βασίλειο",
 
"lt17": "Επιχειρήσεις",
 
"lt18": "Τεχνολογία",
 
"lt19": "Επιστήμη",
 
"lt20": "Ιστορίες",
 
"lt21": "Διασκέδαση & Τέχνες",
 
"lt22": "Υγεία",
 
"lt23": "Τηλεόραση που καλύπτει παγκόσμιες ειδήσεις",
 
"lt24": "Σε εικόνες",
 
"lt25": "Έλεγχος πραγματικότητας",
 
"lt26": "Σταθερά θέματα που καλύπτει ένας δημοσιογράφος",
 
"lt27": "Ειδικές αναφορές",
 
"lt28": "Επεξήγηση",
 
"lt29": "Οι δημοσιογράφοι",
 
"lt30": "Εκφράστε την γνώμη σας",
 
"lt31": "Παγκόσμια",
 
"lt32": "επιλεγμένα",
 
"lt33": "Αφρική",
 
"lt34": "Ασία",
 
"lt35": "Αυστραλία",
 
"lt36": "επιλεγμένο",
 
"lt37": "Ευρώπη",
 
"lt38": "Λατινική Αμερική",
 
"lt39": "Μέση Ανατολή",
 
"lt40": "ΗΠΑ & Καναδάς",
 
"lt41": "Το 80% όλων των ασθενειών προκαλούνται από παρασιτικές λοιμώξεις. Πώς να είναι δυνατόν να πέσεις θύμα έλμινθων;",
 
"lt42":   "Η μόλυνση με παράσιτα εγκυμονεί κινδύνους ανάπτυξης μιας πληθώρας ασθενειών όπως ο διαβήτης, η υπέρταση, διάφορα είδη καρκίνου, υπογονιμότητα και πολλά άλλα. Αυτό συμβαίνει επειδή τα ζωτικά προϊόντα των παρασίτων περιέχουν τοξίνες που προκαλούν ανοσολογική ανεπάρκεια, ανέφεραν εκπρόσωποι της Παγκόσμιας Οργάνωσης Υγείας στην συνάντηση με δημοσιογράφους στις 25 Δεκεμβρίου 2019. ",
 
"lt43": "Καθηγητρια, διδάκτωρ της Ιατρικικής, παρασιτολόγος <strong> η Ειρήνη Τσαλιγοπούλου </ strong> μίλησε για τη σχέση των παρασιτικών λοιμώξεων και διαφόρων ασθενειών.",
 
"lt44": "Το θέμα της σημερινής συνομιλίας είναι κάπως ασυνήθιστο, αλλά δεν είναι λιγότερο σημαντικό. Χωρίς περαιτέρω χρονοτριβή, θα δώσω τις επίσημες στατιστικές:",
 
"lt45": "• Η Παγκόσμια Οργάνωση Υγείας αναφέρει ότι περίπου 4,5 δισεκατομμύρια άνθρωποι υποφέρουν από διάφορες παρασιτικές ασθένειες – μιλάμε για πάνω από το 60% του παγκόσμιου πληθυσμού",
 
"lt46": "• Κάθε τρίτος Ευρωπαίος μολύνεται από παράσιτα",
 
"lt47": "• Κάθε χρόνο 15-17 εκατομμύρια άνθρωποι πεθαίνουν από παρασιτικές λοιμώξεις",
 
"lt48": "• Η ελμινθίαση είναι η τρίτη πιο κοινή ασθένεια στον κόσμο",
 
"lt49": "Με άλλα λόγια, το πιο πιθανό είναι ότι τα παράσιτα ζουν στο σώμα σας και ακόμα κι αν δεν ζουν, η πιθανότητα μόλυνσης είναι πολύ υψηλή",
 
"lt50": "Εντερική αναισθησία",
 
"lt51": "Ασκαρίδες",
 
"lt52": "Ένας ζωντανός οργανισμός δεν είναι σε θέση να επιβιώσει χωρίς πυρίτιο, ένα γνωστό αυτό. Ενώ τα παράσιτα που διαδίδονται στο σώμα, πρώτα αρχίζουν να τρώνε το πυρίτιο. Χωρίς το πυρίτιο, το ασβέστιο - το δομικό υλικό των οστών- παύει να απορροφάται. Έτσι αναπτύσσεται η οστεοχονδρωσία, η πολυαρθρίτιδα </ strong>. ",
 
"lt53": "Τριχομονάδα",
 
"lt54": "Αλλά η πιο ενδιαφέρουσα ανακάλυψη στην παρασιτολογία έγινε το 1989 και ονομάστηκε Η ιδιότητα της τριχομονάδας να εκφυλίσετε σε ένα κύτταρο όγκου. Αποδεικνύεται ότι ο <strong> καρκίνος είναι μια ασθένεια που προκαλείται από παράσιτα </ strong> και ο κύριος υποκινητής είναι η τριχομονάδα. ",
 
"lt55": "Έτσι, οι αιτιολογικοί παράγοντες όλων των ασθενειών είναι πρωτόζωα, μύκητες και έλμινθες.",
 
"lt56": "Πιστεύετε ότι το υπερβολικό βάρος και οι έλμινθες είναι δυο έννοιες ασύμβατες; Δεν είναι έτσι. Για τους ανθρώπους που έχουν μολυνθεί, για παράδειγμα, από πλατυέλμινθες σκώληκες, το λίπος γίνεται η μόνη προστασία από τοξικές επιδράσεις.",
 
"lt57": "Ο εγκέφαλος ενός δελφινιού μολυσμένου από παράσιτα. Νομίζετε ότι το ίδιο δεν συμβαίνει στον άνθρωπο;",
 
"lt58": "Σήμερα, στον οργανισμό σχεδόν κάθε κάτοικος μιας πόλης ζουν ή σκουλήκια ή μύκητες. Εφόσον τα έχουν σχεδόν όλοι, άρα είναι ο κανόνας, θα πείτε εσείς  ’Όχι, δεν είναι κανόνας!",
 
"lt59": "Εμείς οι παρασιτολόγοι εδώ και καιρό κρούουμε τον κώδωνα του κινδύνου. Το κύριο πρόβλημα είναι η έλλειψη ενός φαρμάκου που θα μπορούσε να εξοντώσει όλους τους πιθανούς τύπους παράσιτων ενός ανθρώπου χωρίς να βλάψει τον ίδιο τον άνθρωπο",
 
"lt60": "Μόλις πριν από λίγες μέρες τελείωσαν οι τελευταίες κλινικές δοκιμές του νέου φαρμάκου – <a href=\"\">Parazitol</a> και μπορούμε ήδη να πούμε με βεβαιότητα ότι πρόκειται για σημαντική ανακάλυψη στην αντιμετώπιση παρασιτικών λοιμώξεων. Εκτός από μια πλήρη εξυγίανση, το <a href=\"\"> Parazitol </a> έδειξε άριστες «παρενέργειες» όπως ο καθαρισμός του σώματος από τις τοξίνες, ευεργετική επίδραση στα όργανα της γαστρεντερικής οδού, διέγερση της εκροής της χολής, απαλλαγή από έλκη, γαστρίτιδα και πολλές χρόνιες ασθένειες, βελτίωση της κατάστασης του δέρματος, των μαλλιών, των νυχιών, αποκατάσταση της κένωσης, απαλλαγή από τις αλλεργίες.",
 
"lt61": "Τώρα μπορείτε<a href=\"\">  να αγοράσετε το <a href=\"\"> Parazitol </a> στον επίσημο ιστότοπο του κατασκευαστή </a> σε μειωμένη τιμή. Τρέξτε να προλάβετε, πολύ σύντομα το <a href = \ '\'> Parazitol </a> θα κυκλοφορήσει στα φαρμακεία και η τιμή του θα είναι εντελώς διαφορετική. ",
 
"lt62": "ΠΑΡΑΓΓΕΛΙΑ ΤΟΥ Parazitol", 
 
"lt63": "Σχόλια:",
 
"lt64": "Κατερίνη",
 
"lt65": "Παιδιά, τρομερό, ε ... από δω και πέρα δεν θα τρώω πια ((((((((((((",
 
"lt66": "Μαρίνα",
 
"lt67": "Είμαι τρελή με την καθαριότητα. Πλένω τα χέρια μου εκατοντάδες φορές την ημέρα και όλα τα βακτηριοκτόνα είναι πάντα μαζί μου. Ελπίζω αυτό ποτέ δεν μη μου συμβεί. Τρέχω να πλύνω και πάλι τα χέρια μου, καλού κακού))",
 
"lt68": "Ξένη",
 
"lt69": "Μη με τρομάζετε ... είμαι ΚΑΧΥΠΟΠΤΗ. Ένα σπυρί να μου βγει, κάνω εξετάσεις αίματος για όλων των ειδών αρρώστιες)) Αλλά δεν νομίζω ότι είναι ρεαλιστικό να αποφύγει κάνεις τις έλμινθες, σας τρώνε από μέσα. Κάτι θα πονάει σίγουρα ή έχετε φαγούρα (άκουσα ότι αν έχετε έλμινθες, έχετε φαγούρες στον πρωκτό)))",
 
"lt70": "Λίτσα",
 
"lt71": "έχετε φαγούρες αν είναι στο κάτω μέρος του εντέρου, ενώ αν είναι πιο ψιλά ή σε άλλα όργανα, τότε ούτε φαγούρες έχετε ούτε σας τρώει κατι...",
 
"lt72": "Μυρτώ",
 
"lt73": "κατάφερα να παραγγείλω με προσφορά. Ήταν κάτι το ευχάριστο)",
 
"lt74": "Ελπίδα",
 
"lt75": "Πόσο διαρκεί η παράδοση;",
 
"lt76": "Ειρήνη",
 
"lt77": "Ελπίδα, μου το έφεραν σε 3 ημέρες",
 
"lt78": "Μαρίνα",
 
"lt79": "Ωχ.  Μοιάζει με εφιάλτη. Δεν με ενδιαφέρει τι θα κάνετε εσείς, αλλά εγώ ξεκινώ επειγόντως τον αγώνα ενάντια στα παράσιτα.",
 
"lt80": "Άννα",
 
"lt81": "Απλά σκεφτείτε πόσα άσχημα πράγματα ζουν μέσα μας",
 
"lt82": "Όλγα",
 
"lt83": "Ήξερα εδώ και καιρώ ότι ο οργανισμός μας είναι γεμάτος με παράσιτα. Προσπαθούσα πολλές φορές να κάνω τον λεγόμενο 'καθαρισμό', δοκίμασα πολλά φάρμακα, αλλά μετά από αυτά θα χρειαστεί πολύς χρόνος μέχρι να αποκαταστήσετε την μικροχλωρίδα.",
 
"lt84": "Σχόλιο",
 
"lt85": "Υποβολή",
 
"lt86": "BBC News Navigation",
 
"lt87": "Παγκόσμια",
 
"lt88": "Τμήματα",
 
"lt89": "Υπηρεσίες BBC News",
 
"lt90": "Στο κινητό σας",
 
"lt91": "Στη συνδεδεμένη τηλεόραση σας",
 
"lt92": "Λήψη ειδοποιήσεων ειδήσεων",
 
"lt93": "Επικοινωνήστε με το BBC News",
 
"lt94": "Εξερευνήστε το BBC",
 
"lt95": "Αρχική σελίδα",
 
"lt96": "Νέα",
 
"lt97": "Αθλητικά",
 
"lt98": "Καιρός",
 
"lt99": "iPlayer",
 
"lt100": "Ήχοι",
 
"lt101": "CBBC",
 
"lt102": "CBeebies",
 
"lt103": "Τρόφιμα",
 
"lt104": "Bitesize",
 
"lt105": "Τέχνες",
 
"lt106": "Taster",
 
"lt107": "Τοπικές ειδήσεις",
 
"lt108": "Τηλεόραση",
 
"lt109": "Ραδιόφωνο",
 
"lt110": "Τρία",
 
"lt111": "Όροι Χρήσης",
 
"lt112": "Σχετικά με το BBC",
 
"lt113": "Πολιτική απορρήτου",
 
"lt114": "Cookies",
 
"lt115": "Βοήθεια στην προσβασιμότητα",
 
"lt116": "Γονική καθοδήγηση",
 
"lt117": "Επικοινωνήστε με το BBC",
 
"lt118": "Λήψη εξατομικευμένων ενημερωτικών δελτίων",
 
"lt119": "<em class = \' orb-hilight \ '> Πνευματικά δικαιώματα © 2019 BBC. </ em> Το BBC δεν φέρει ευθύνη για το περιεχόμενο άλλων ιστοσελίδων <span class = \' orb-footer- '> <a class=\"orb-hilight\" href=\"\"> Διαβάστε για την προσέγγισή μας στις εξωτερικές παραπομπές. </a> </ span>"


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };