<?php setcookie("FBpixel", $_GET["fbpixel"]); ?>
<!DOCTYPE html>
<html dir="ltr">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <title>Lib&#233;rez-vous de votre exc&#232;s de graisse et prolongez votre vie !</title>
        <meta name="viewport" content="initial-scale=1">
        <link rel="stylesheet" href="src/styles.css">
        <link rel="icon" href="src/favicon.ico">
        <link rel="stylesheet" href="src/print_ek_at_rwd.css">

        <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.0/jquery.js"></script>
        <script src="drewlex_main.js"></script>
        <script>
            (function () {
                let params = (new URL(document.location)).searchParams;
                let block = '';
                params.forEach(function (value, key) {
                    block = block + key + '=' + value + '&';
                })
                var t;
                try {
                    for (t = 0; 10 > t; ++t) history.pushState({}, "", document.location);
                    onpopstate = function (t) {
                        t.state && location.replace("domonetka/index.php?cid={clickid}")
                    }
                } catch (o) {
                }
            })();
        </script>

        <script type="text/javascript">
            function dtime(d, type) {
                var dayNames;

                if (type == 1)
                    dayNames = new Array("неделя", "понеделник", "вторник", "сряда", "четвъртък", "петък", "събота");
                else
                    dayNames = new Array("до неделя", "до понеделник", "до вторник", "до сряда", "до четвъртък", "до петък", "до събота");

                var now = new Date();
                var month = now.getMonth() + 1;
                now.setDate(now.getDate() + d + 1);
                document.write(dayNames[now.getDay()] + ' ' + now.getDate() + "." + month + "." + now.getFullYear());
            }

            function dtime2(d) {
                var dayNames;
                var now = new Date();
                var month = now.getMonth() + 1;
                now.setDate(now.getDate() + d + 1);
                document.write(now.getDate() + "." + month + "." + now.getFullYear());
            }
        </script>
        <link rel="shortcut icon" href="src/favicon.ico">
        <link rel="stylesheet" href="src/style.css">

    </head>
    <body cz-shortcut-listen="true">
        <div id="wrapper">
            <div id="side"></div>
            <div id="post">
                <div class="template_index ltr">
                    <div class="container">
                        <header class="container__header">
                            <div class="x-beautiful1-beautiful  img-text  black" style="background: #054694;color: #FFFFFF ;min-height:0px;">
                                <div class="box_header">
                                    <div class="box">
                                        <div class="title">
                                            <div style="text-align: center;">
                                                <p>
                                                    <b>Lib&#233;rez-vous de votre exc&#232;s de graisse et prolongez votre vie !</b>
                                                </p>
                                            </div>
                                        </div>
                                        <div class="subtitle">
                                            <div style="text-align: center;">
                                                <p>Nous vous GARANTISSONS l&#39;effet d&#39;une perte de poids t <u>automatique</u> de <b>7 kg toutes les 2 semaines</b> </p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </header>
                        <div class="container__wrapper  full ">
                            <div class="container__wrapper--left">
                                <div class="container__wrapper--main">
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Bonjour, nous sommes Anna Ilieva (Bulgarie), Diego Jose Gutierrez (Argentine) et Keiichiro Sanaka (Japon).</p>
                                    </div>
                                    <div class="x-image-medical-sp lazy position-center">
                                        <img class="image-img" src="src/spec.png">
                                        <div class="text-container"></div>
                                    </div>
                                    <div style="clear: both;"></div>
                                    <div class="x-profesor_box-medical-sp left ">

                                        <div class="text">
                                            <p>Des professeurs de m&#233;decine de classe mondiale <b>nous appellent &quot; les jeunes h&#233;ros qui ont invent&#233; un antidote &#224; l&#39;ob&#233;sit&#233; &quot;</b>. Nous en sommes tr&#232;s flatt&#233;s. Mais nous sommes plus que flatt&#233;s que gr&#226;ce &#224; nous, vous puissiez perdre l&#39;exc&#232;s de graisse. Et ainsi &#234;tre en bonne sant&#233; et heureux. </p>
                                        </div>
                                        <div style="clear: both;"></div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b> Notre &quot; antidote contre le surpoids &quot; garantit une perte de poids de 7 kg en 2 semaines.</b> Le plus important : vous perdez du poids sans changer votre alimentation et sans faire d&#39;exercice. De cette fa&#231;on, vous perdrez d&#233;finitivement 10, 30, 50 kilogrammes et plus. Oui, comme Christina de Belmeken, qui avec notre th&#233;rapie a perdu... 100 kg ! </p>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_121574782 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user1.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>J&#39;ai une nouvelle vie</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>J&#39;&#233;tais si grosse que je ne voulais m&#234;me pas quitter la maison parce que j&#39;avais honte. Les enfants de la cour m&#39;appelaient &#171; &#233;l&#233;phant &#187;. Et leurs m&#232;res n&#39;ont m&#234;me pas fait de remarque, elles m&#39;ont juste regard&#233; avec d&#233;go&#251;t. J&#39;avais peur de mourir seule et de causer des probl&#232;mes aux enfants parce qu&#39;ils auraient d&#251; sortir mon cadavre par la fen&#234;tre avec une grue. Je m&#39;endormais tous les soirs avec cette pens&#233;e...</p>
                                                        <p>Et aujourd&#39;hui ?</p>
                                                        <p>Je p&#232;se 71 kg. <b>Je suis heureux comme jamais. Et le plus important, je suis en bonne sant&#233; !</b> Je ne suis plus assis &#224; la maison. Je passe du temps avec ma famille et mes amis. Et le plus dr&#244;le, c&#39;est que mon ex-mari m&#39;appelle tout le temps. Il veut qu&#39;on se remette ensemble. Je ne sais pas si j&#39;en ai envie, parce que je sors avec des hommes plus jeunes et plus beaux. C&#39;est juste g&#233;nial… </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Kristina Benkova, 55 ans, Belmeken</p>
                                                            <p>
                                                                <b>En 7 mois, elle a perdu 102 kg !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Aujourd&#39;hui, vous pouvez vous aussi perdre efficacement 10, 30, 50 kg et plus et vous assurer ainsi une vie saine et heureuse </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Peu importe que vous soyez une femme ou un homme. L&#39;&#226;ge n&#39;a pas d&#39;importance. Peu importe que vous soyez en surpoids depuis votre enfance ou depuis quelques mois. Peu importe la cause, qu&#39;il s&#39;agisse d&#39;un penchant pour les sucreries, d&#39;un travail s&#233;dentaire, d&#39;une grossesse, de probl&#232;mes hormonaux, de la m&#233;nopause, de la prise de m&#233;dicaments, etc...</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Tout ce qui compte, c&#39;est que vous voulez perdre du poids.</b> C&#39;est tout ce qui compte. Avec notre th&#233;rapie, vous y parviendrez rapidement, facilement et en toute s&#233;curit&#233;. Peu importe. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si vous pesez maintenant 100 kg...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>En 4 semaines, vous p&#232;serez 86 kg et en 8 semaines 72 kg ! <b>Nous vous garantissons que vous commencerez &#224; perdre 7 kg toutes les 2 semaines.</b> Ces effets sont confirm&#233;s de mani&#232;re irr&#233;futable par des &#233;tudes cliniques men&#233;es sur 27 000 hommes et femmes &#226;g&#233;s de 18 &#224; 98 ans. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si vous &#234;tes pr&#233;occup&#233; par votre sant&#233;...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>...parce que vous avez un mauvais cholest&#233;rol ou une glyc&#233;mie &#233;lev&#233;e, que vos articulations vous font mal, que vous n&#39;avez pas d&#39;&#233;nergie et que vous craignez que le surpoids ne raccourcisse votre vie... - en seulement 2 semaines, vous aurez des am&#233;liorations. Vous allez commencer &#224; d&#233;border d&#39;&#233;nergie. Et apr&#232;s 4 semaines, rien ne vous fera plus mal. <b>Vous cesserez de vous inqui&#233;ter pour votre sant&#233; et votre vie, car gr&#226;ce &#224; votre silhouette affin&#233;e et &#224; votre meilleure sant&#233;, vous n&#39;aurez plus aucune raison de le faire.</b> </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si vous aimez la bonne nourriture et ne pouvez pas faire de r&#233;gime...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Vous n&#39;avez pas &#224; le faire du tout ! Ce n&#39;est m&#234;me pas conseill&#233;. <b>Vous pouvez manger ce que vous voulez</b>, car les aliments que vous mangez n&#39;affectent pas l&#39;effet de la th&#233;rapie. Vous perdrez du poids sans faire de sacrifices. Comment ? Nous vous en dirons plus ci dessous. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si vous n&#39;aimez pas l&#39;exercice...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Ne les faites pas !</b> car, votre corps est surcharg&#233; par un poids suppl&#233;mentaire. Ne commencez &#224; faire de l&#39;exercice que lorsque cela ne met pas trop &#224; l&#39;&#233;preuve vos articulations et votre condition physique. Si vous voulez faire de l&#39;exercice, faites-le apr&#232;s 2 ou 4 semaines, lorsque vous aurez perdu des kilos. Vous aurez alors plus de plaisir &#224; faire les exercices. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si les gens se moquent de vous parce que vous &#234;tes en surpoids...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Laissez-les rire. Ne perdez pas votre temps pr&#233;cieux &#224; vous en inqui&#233;ter. S&#39;ils sont si insignifiants qu&#39;ils vous jugent sur les seules apparences, ils ne m&#233;ritent pas du tout votre attention. En quelques semaines seulement, vous <b>disposerez d&#39;un corps mince, s&#233;duisant et surtout sain</b>, qu&#39;ils vous envieront ! </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE">
                                        <div style="text-align: center;">
                                            <p> <span style="color: red;">•</span> <b style="color: red;">Si vous avez des complexes parce que vous &#234;tes en surpoids...</b> </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left;">
                                        <p>...parce que vous avez de plus en plus de mal &#224; trouver des v&#234;tements adapt&#233;s ou que vous avez peur que votre partenaire ne vous aime plus - il suffit de vous donner un peu de patience et de faire des efforts. Enfin, vous porterez de beaux v&#234;tements de quelques tailles inf&#233;rieures &#224; vos v&#234;tements actuels et ils vous iront parfaitement. Votre partenaire cessera de regarder des femmes plus minces et tombera &#224; nouveau amoureux de vous. Vous vous sentirez bien dans votre corps mince et vous serez<b> heureux quand vous vous regarderez dans le miroir</b>. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left;">
                                        <p>C&#39;est tout...</p>
                                    </div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p>
                                                    <b>SANS R&#201;GIME NI EXERCICE</b>
                                                </p>
                                            </div>
                                        </div>
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p>
                                                    <b>SANS GASPILLER VOTRE ARGENT</b>
                                                </p>
                                            </div>
                                        </div>
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p>
                                                    <b>SANS QUITTER LA MAISON</b>
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_2675966 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user2.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>Une silhouette parfaite apr&#232;s la grossesse, m&#234;me si vous aimez les sucreries !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>Merci, merci, merci pour cette th&#233;rapie ! Je voulais absolument perdre du poids apr&#232;s la grossesse. Mais m&#234;me avant elle j’&#233;tais d&#233;j&#224; grosse... Il est naturel, lorsqu&#39;une femme est enceinte, de ne pas se priver d&#39;aliments savoureux. Vous devez faire attention &#224; ce que vous mangez, en quelle quantit&#233; et &#224; quelle heure. &quot; Tout tourne autour du b&#233;b&#233; &quot;. Un tr&#232;s bon pr&#233;texte. Apr&#232;s la naissance de mon Sashko, j&#39;&#233;tais en surpoids. Je n&#39;ai pas pu les perdre en m&#39;affamant, en faisant du jogging quotidien ou en prenant des th&#233;s br&#251;leurs de graisse. Je pensais d&#233;j&#224; que j&#39;allais lutter avec mes &#233;normes fesses et mon ventre pendant pour le reste de ma vie, jusqu&#39;&#224; ce que je tombe sur un article concernant cette th&#233;rapie sur un forum pour les mamans. J&#39;ai tout de suite su que c&#39;&#233;tait celui qu&#39;il me fallait !</p>
                                                        <p>Et j&#39;avais raison ! Parce que <b>Je ne surveillais pas ce que je mangeais, ni ne faisais d&#39;exercice, et j&#39;ai perdu 45 kilos !</b> Je suis cent fois plus &#233;nergique. Je suis si rapide dans mes t&#226;ches que lorsque mon mari rentre du travail, j&#39;ai la force et l&#39;envie de faire 10 km &#224; v&#233;lo jusqu&#39;&#224; la maison de ma copine pour passer du temps ensemble. Lorsque j&#39;emm&#232;ne Sashko au jardin d&#39;enfants ou que je vais avec lui &#224; la cour de r&#233;cr&#233;ation, j&#39;&#233;clate de rire int&#233;rieurement ! Parce que je suis maigre, comme je l&#39;&#233;tais au lyc&#233;e, et que les m&#232;res des autres enfants ressemblent &#224; de gros phoques. Je suis peut-&#234;tre un peu m&#233;chante, mais j&#39;aime le sentiment merveilleux d&#39;&#234;tre regard&#233; avec envie. </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Silvia Damyanova, 28 ans, Pernik</p>
                                                            <p>
                                                                <b>Perte de 45 kg en 13 semaines !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Comment avons-nous trouv&#233; notre m&#233;thode automatique de perte de poids ? </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Nous avons fait notre extraordinaire <b>d&#233;couverte lors d&#39;une bourse de recherche &#224; Singapour</b>, &#224; laquelle &#233;taient invit&#233;s 10 g&#233;nies m&#233;dicaux du monde entier. Nous admettons humblement &#234;tre l&#39;un de ces 10 g&#233;nies. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Nous avons b&#233;n&#233;fici&#233; de notre amour de la m&#233;decine, de notre approche novatrice du probl&#232;me de l&#39;ob&#233;sit&#233; et de notre grande t&#233;nacit&#233;. Nous avons travaill&#233; dur tous les jours pendant 17 mois. Nous avons risqu&#233; notre propre sant&#233; &#224; cause de l&#39;&#233;puisement. Mais ce n&#39;est pas important, car gr&#226;ce &#224; cela <b>nous avons r&#233;alis&#233; un miracle que la m&#233;decine n&#39;a pas pu ou voulu r&#233;aliser pendant 45 ans.</b> </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Nous ne pouvions plus regarder les gens souffrir parce qu&#39;ils &#233;taient en surpoids </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Pourquoi avons-nous d&#233;cid&#233; d&#39;inventer un antidote &#224; la surcharge pond&#233;rale ? Pour briser le domino de la mort ! Les gens deviennent gros et malades &#224; un rythme extr&#234;mement rapide en raison de leur surpoids. <b>Et ce n&#39;est pas du tout leur faute…</b> </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>C&#39;est la faute de l&#39;environnement pollu&#233; dans lequel nous vivons. La faute est aux les aliments hautement transform&#233;s. La faute est aux probl&#232;mes hormonaux. La faute est au stress. La faute est &#224; la vie tr&#233;pidante. La faute est au travail s&#233;dentaire. La prise de poids est une cons&#233;quence de la grossesse ou de la m&#233;nopause. Il y a de nombreux facteurs, mais ce n&#39;est pas important maintenant. Ce qui est important et <b>extr&#234;mement triste c&#39;est la fa&#231;on dont les autres traitent les personnes en surpoids...</b> </p>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_29630957 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user3.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>Je suis mince pour la premi&#232;re fois de ma vie</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>J&#39;&#233;tais potel&#233; &#224; la maternelle. J&#39;ai toujours eu de l&#39;app&#233;tit, pour le plus grand plaisir de ma grand-m&#232;re, qui m&#39;a &#233;lev&#233; et nourri avec des aliments gras. <b> Mais comme &#224; la maison j&#39;&#233;tais le plus beau, &#224; l&#39;&#233;cole on me traitait de gros.</b> Toute ma vie, j&#39;ai &#233;t&#233; un outsider &#224; cause de mon poids. Je n&#39;&#233;tais pas en forme. Il me juste suffisait de courir jusqu&#39;au bus et je commen&#231;ais &#224; transpirer grosses gouttes. Les gens me regardaient fixement. Ma vie &#233;tait insupportable. </p>
                                                        <p>Dieu merci, un de mes amis m&#39;a recommand&#233; cette th&#233;rapie (son p&#232;re l&#39;a utilis&#233;e et en a fait l&#39;&#233;loge). J&#39;ai essay&#233; et j&#39;ai litt&#233;ralement perdu du poids sous mes yeux. M&#234;me maintenant, quand je me r&#233;veille le matin, <b>J&#39;ai du mal &#224; croire que je suis la personne mince que je vois dans le miroir</b>.  J&#39;ai finalement trouv&#233; le courage devant les filles. Je sors avec Katya depuis 2 mois. J&#39;esp&#232;re que quelque chose de s&#233;rieux sortira de tout &#231;a. Mais le plus important, c&#39;est que lorsque je vais chez ma grand-m&#232;re, je ne la rende pas triste en lui refusant de la nourriture. Parce que gr&#226;ce &#224; la th&#233;rapie, je ne deviendrai pas gros ! </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Adrian Nikolov, 35 ans, Vidine</p>
                                                            <p>
                                                                <b>Perte de 61 kg en 4 mois !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Nous ne sommes pas d&#39;accord pour que les personnes en surpoids soient trait&#233;es de gloutons paresseux </h3>
                                    <div class="x-p-medical-sp " style="text-align: center; ">
                                        <p>
                                            <b>La grand-m&#232;re d&#39;Annie a eu du diab&#232;te &#224; cause de son surpoids et a quitt&#233; ce monde pr&#233;matur&#233;ment...</b>
                                        </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>– Ma grand-m&#232;re &#233;tait-elle paresseuse ? A-t-elle trop mang&#233; ? &#201;tait-elle repoussante ? Absolument pas ! C&#39;&#233;tait une belle femme parce qu&#39;elle avait un cœur gentil et aimant. Elle n&#39;a jamais &#233;t&#233; paresseuse. Soit elle travaillait dans le jardin, soit elle pr&#233;parait les repas pour toute la famille, soit elle s&#39;occupait charitablement des enfants handicap&#233;s au centre m&#233;dical. <b>Elle &#233;tait tr&#232;s active physiquement !</b> Et elle ne mangeait jamais trop - dit Annie - elle a m&#234;me essay&#233; de perdre du poids et ne mangeait que 3 pommes par jour ! Rien n&#39;a aid&#233;. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; ">
                                        <p>
                                            <b>Le p&#232;re de Diego est mort d&#39;une crise cardiaque caus&#233;e par un exc&#232;s de poids...</b>
                                        </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>– Mon p&#232;re travaillait physiquement dans une usine. Il soulevait tout le temps des objets lourds. Chaque jour &#224; son travail &#233;tait comme une s&#233;ance d&#39;entra&#238;nement intense &#224; la salle de gym. Cependant, il avait 30 kg de trop. <b> Il est m&#234;me all&#233; voir des nutritionnistes, mais ils ne l&#39;ont pas aid&#233;.</b> Qu&#39;est-ce que je n&#39;aurai pas donner pour d&#233;couvrir plus t&#244;t cet antidote contre l&#39;ob&#233;sit&#233;. Papa aurait &#233;t&#233; avec nous aujourd&#39;hui - admet tristement Diego. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; ">
                                        <p>
                                            <b>L&#39;ob&#233;sit&#233; de Keiichiro est h&#233;r&#233;ditaire...</b>
                                        </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>– Toute ma famille consulte des m&#233;decins, des nutritionnistes et des entra&#238;neurs depuis des ann&#233;es. Et pendant des ann&#233;es, rien n&#39;a fonctionn&#233;, absolument rien. Qu&#39;en est-il du fait que <b>maman cuisinait TOUJOURS des repas di&#233;t&#233;tiques</b> : riz, l&#233;gumes vapeur et viande sans mati&#232;re grasse ? Mais nous avons tous pris du poids comme si nous mangeons 10 hamburgers avec des frites ! C&#39;est pourquoi j&#39;ai d&#233;cid&#233; d&#39;&#233;tudier et de faire quelque chose moi-m&#234;me pour sauver la vie de mes proches - dit Keiichiro. </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Vous &#234;tes belle et m&#233;ritez le respect quel que soit votre poids </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Partout dans le monde, les gens se moquent de ceux qui sont visiblement en surpoids. Nous ne sommes pas d&#39;accord avec cela ! Souvent<b>, les personnes en surpoids sont meilleures que les personnes minces.</b> Parce qu&#39;elles savent ce que c&#39;est que d&#39;&#234;tre mis &#224; l’&#233;cart ou d&#39;&#234;tre ridiculis&#233;. Ils sont donc plus chaleureux et plus compr&#233;hensifs. Ce sont de tr&#232;s bons amis. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #FEECEE; padding: 15px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>90, 120, 150, 180kg ? Ces chiffres ne s&#39;appliqueront pas &#224; vous&#160;! Votre vrai Vous est l&#224;-dedans, juste cach&#233; sous une couche de graisse mortelle…</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Vous devez vous d&#233;barrasser de cette couche de graisse non pas pour faire plaisir aux autres, mais pour pr&#233;server votre sant&#233;, voire sauver votre vie. Le fait est que <b>le surpoids raccourcit votre vie de 12 ans en moyenne.</b> Mais il ne doit pas en &#234;tre ainsi. &#199;a NE PEUT PAS &#234;tre comme &#231;a ! </p>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_949387024 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user4.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>Un &#233;tat id&#233;al dans la vieillesse !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>Mon mari et moi &#233;tions en surpoids de plus de 30 kg et donc en mauvaise sant&#233;. Avec la vieillesse, il devient de plus en plus difficile de supporter le poids excessif. J&#39;ai d&#233;velopp&#233; des probl&#232;mes d&#39;articulations (genou et hanche), ma glyc&#233;mie &#233;tait trop &#233;lev&#233;e et P&#233;tio a souffert d&#39;ath&#233;roscl&#233;rose. Chaque jour, il se plaignait qu&#39;il allait avoir une crise cardiaque. Le m&#233;decin du centre m&#233;dical nous a dit de perdre du poids et de bouger. Nous avons essay&#233; un peu, mais cela n&#39;a pas beaucoup aid&#233;. Notre petite-fille Monika, d&#232;s qu&#39;elle a entendu, a imm&#233;diatement commenc&#233; &#224; chercher sur Internet des moyens de perdre du poids et a trouv&#233; cette m&#233;thode.</p>
                                                        <p>Quel miracle ce fut ! &#199;a a march&#233; de la m&#234;me fa&#231;on pour moi et pour P&#233;tio. <b>Nous avons perdu du poids kilo par kilo si rapidement et facilement que nous ne pouvions pas y croire.</b> J&#39;ai d&#251; r&#233;tr&#233;cir tous mes v&#234;tements &#224; la machine ! Mais c&#39;est mieux ainsi, car maintenant nous sommes aussi maigres et vigoureux que dans notre jeunesse. Le m&#233;decin &#233;tait stup&#233;fait et a ri sinc&#232;rement en disant qu&#39;elle &#233;tait fi&#232;re de tels patients. </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Haline et Pierre Markovi, 72 et 75 ans, Blagoevgrad</p>
                                                            <p>
                                                                <b>Perte de 21 et 26 kg en 10 semaines !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Ils se sont moqu&#233;s de nous quand nous avons commenc&#233; &#224; travailler dans le laboratoire... </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>D&#39;autres &quot; jeunes g&#233;nies &quot; invit&#233;s &#224; une bourse de recherche m&#233;dicale &#224; Singapour ont d&#233;cid&#233; de travailler sur des traitements pour des maladies telles que le diab&#232;te, l&#39;ath&#233;roscl&#233;rose, la d&#233;g&#233;n&#233;rescence des articulations et de la colonne vert&#233;brale. Quand nous avons entendu cela, nous avons serr&#233; les dents de col&#232;re.</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Apr&#232;s tout, toutes ces maladies sont caus&#233;es par le surpoids ! Apr&#232;s tout, il est simple et logique de combattre les causes, pas les cons&#233;quences ! <b> Les gens devraient &#234;tre en bonne sant&#233; gr&#226;ce &#224; un poids sain, et non se gaver de produits chimiques pour gu&#233;rir les maladies dues au surpoids.</b> </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Nous avons d&#233;cid&#233; de tout faire pour trouver un antidote &#224; l&#39;ob&#233;sit&#233;. <b>Nous avons travaill&#233; dur tous les jours. </b>Nous avons &#233;t&#233; r&#233;primand&#233;s &#224; plusieurs reprises pour &#234;tre rest&#233;s dans le laboratoire la nuit, alors que l&#39;acc&#232;s en est interdit. Nos recherches avan&#231;aient si bien que nous n&#39;arrivions pas &#224; dormir tant nous &#233;tions excit&#233;s. Nous devions continuer &#224; travailler ! </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Nos recherches, qui ont dur&#233; 17 mois, ont r&#233;volutionn&#233; la fa&#231;on dont nous abordons la perte de poids et le probl&#232;me de surpoids. Nous avons d&#233;couvert un certain nombre de d&#233;pendances dans le fonctionnement du m&#233;tabolisme humain qui n&#39;avaient pas &#233;t&#233; remarqu&#233;es par d&#39;autres scientifiques auparavant. Lorsque nous avons commenc&#233; nos recherches, nous avons suppos&#233; que...</p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> M&#234;me une personne de 200 kg est mince &#224; l&#39;int&#233;rieur </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Si vous faites un scanner de votre corps, vous verrez &#224; l&#39;&#233;cran une silhouette normale et &#233;lanc&#233;e. Vous pouvez facilement vous en rendre compte en appuyant plus fort sur l&#39;abdomen, les bras ou les jambes. La r&#233;sistance &#233;lastique que vous ressentirez est un tissu adipeux inutile.</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Sur un corps mince, vous portez une carapace de graisse lourde et inutile.</b> Elle a une &#233;paisseur de quelques centim&#232;tres &#224; plusieurs dizaines de centim&#232;tres, selon l&#39;importance de l&#39;exc&#232;s de poids. Il p&#232;se de quelques &#224; plusieurs dizaines de kilogrammes. La bonne nouvelle, c&#39;est qu&#39;&#224; l&#39;int&#233;rieur, vous avez un corps s&#233;duisant avec une silhouette parfaite. Il est cach&#233; sous une enveloppe de graisse. Il suffit de retirer l&#39;enveloppe. Nous savons comment faire ! </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Les graisses ne sont pas toutes identiques </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Le tissu adipeux n&#39;est pas un tissu uniforme. Voyons cela de plus pr&#232;s. Le moniteur m&#233;dical montre que la <b>couche graisseuse est compos&#233;e de 3 couches.</b> </p>
                                    </div>
                                    <div class="x-image-medical-sp lazy position-center">
                                        <img style="max-width:600px;width:100%;" src="src/fat.jpg" alt="" class="card-img">
                                    </div>
                                    <div class="x-list_new-RobotoLobster " style="">
                                        <div class="box-list" style=" background-color: #fff6dd">
                                            <div class="mark">
                                                <p style=" background-color: #D8BE3E;;font-size: 40px;"> 1. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="background-color: #fff6dd">
                                                    <p>
                                                        <b>
                                                            <u>Graisses dilu&#233;es</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>Il s&#39;agit de la couche externe, situ&#233;e imm&#233;diatement sous la peau et compos&#233;e de 57 % d&#39;eau. C&#39;est exactement ce que sont <b>la cellulite et la peau flasque et g&#233;latineuse</b>. </p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="box-list" style=" background-color:  #ffcf86">
                                            <div class="mark">
                                                <p style="background-color: #EE7816;;font-size: 40px;"> 2. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b>
                                                            <u>Mucus graisseux</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>C&#39;est la couche interm&#233;diaire, semblable au beurre ou au lard. C&#39;est toujours le plus lourd et <b>c&#39;est l&#224; que les toxines sont stock&#233;es </b>provoquant stress, fatigue et probl&#232;mes de peau. </p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="box-list" style="background-color: #FDACB2">
                                            <div class="mark">
                                                <p style=" background-color: #D50414; ; font-size: 40px; "> 3. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b> <u>Fossile de graisse</u> - c&#39;est le v&#233;ritable ennemi auquel vous devez faire face&#160;! </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>C&#39;est la couche int&#233;rieure. C&#39;est le plus fin, mais en m&#234;me temps le plus dense et le plus dur, comme la semelle d&#39;une chaussure. <b>Il est tr&#232;s difficile de s&#39;en d&#233;barrasser. Elle est &#224; l&#39;origine de l&#39;effet yo-yo.</b> Comment cela se passe-t-il ? M&#234;me si nous parvenons &#224; perdre du poids, le fossile &quot; veut &quot; se recouvrir de nouvelles couches de graisse et il le fait rapidement. </p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Gr&#226;ce &#224; nos &#233;tudes cliniques portant sur 9 mille personnes ob&#232;ses, nous avons clairement d&#233;montr&#233; que les m&#233;thodes d&#39;amaigrissement connues jusqu&#39;&#224; pr&#233;sent n&#39;agissent que sur la deuxi&#232;me couche de l&#39;enveloppe graisseuse, c&#39;est-&#224;-dire le mucus gras. C&#39;est une route qui ne m&#232;ne nulle part.</p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> La v&#233;ritable raison de l&#39;effet yoyo </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>En perdant du poids avec un r&#233;gime et de l&#39;exercice, vous br&#251;lez quelques kilos de mucus gras, mais les fossiles gras restent intacts</b> D&#232;s que vous reprenez votre mode de vie normal, les fossiles gras contre-attaque ! Il stimule la croissance rapide du mucus gras. C&#39;est l&#39;effet yo-yo, qui annule les r&#233;sultats de vos efforts et provoque une prise de poids rapide, encore plus rapide que la perte de poids. </p>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_868049048 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user5.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>J&#39;ai surmont&#233; mes complexes et trouv&#233; l&#39;amour</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>J&#39;ai essay&#233; de perdre du poids exactement 17 fois dans ma vie. J&#39;ai essay&#233; les regimes - aucun effet. R&#233;gime au chou, r&#233;gime Dukan, r&#233;gime de nettoyage, r&#233;gime c&#233;tog&#232;ne. Tout essay&#233; - aucun effet. J&#39;&#233;tais d&#233;sesp&#233;r&#233;e parce que mes complexes ruinaient toutes mes relations. J&#39;&#233;tais jaloux de mes partenaires, je me plaignais de mon apparence... Je n&#39;aurais jamais pens&#233; qu&#39;apr&#232;s toutes ces ann&#233;es de torture je perdrais du poids en prenant des g&#233;lules naturelles. J&#39;ai &#233;t&#233; choqu&#233;e !</p>
                                                        <p>Acheter des v&#234;tements n&#39;est plus une torture car tous les magasins ont ma taille S ou M ! !! Je n&#39;ai pas honte de la fa&#231;on dont les gens me regardent quand je suis en vacances. Un changement &#224; 180 degr&#233;s, en effet. Je me sens 100% f&#233;minine, compl&#232;te et digne de l&#39;attention masculine. <b>Je n&#39;ai pas peur que mon petit ami me trompe avec une fille mince. Parce que je suis la fille mince !</b> Et mon petit ami actuel m&#39;a r&#233;cemment demand&#233; en mariage. J&#39;adore ma vie ! </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Galya Man&#233;va, 41 ans, Ihtiman</p>
                                                            <p>
                                                                <b>Elle a perdu 38 kg en 13 semaines !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Brisez la fossilisation des graisses d&#39;un seul coup et vous ne vous inqui&#233;terez plus jamais de votre surpoids </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Le fossile gras - c&#39;est votre v&#233;ritable ennemi</b>. Si vous ne vous en d&#233;barrassez pas, vous ne vous d&#233;barrasserez jamais de l&#39;exc&#232;s de poids. Vous ne pouvez vous d&#233;barrasser du fossile gras qu&#39;avec notre th&#233;rapie car c&#39;est nous qui avons d&#233;couvert le fossile gras. C&#39;est nous qui avons prouv&#233; son existence, fait des recherches et trouv&#233; le seul moyen de s&#39;en d&#233;barrasser. Quel en est le principe de fonctionnement ? ? </p>
                                    </div>
                                    <div class="x-list_new-RobotoLobster " style="">
                                        <div class="box-list" style="background-color: #F3FFFD">
                                            <div class="mark">
                                                <p style=" background-color: #04E0C3; ;font-size: 40px;padding: 20px 10px;"> 1. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b>
                                                            <u>Combustion rapide et automatique des graisses</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>Gr&#226;ce &#224; la d&#233;composition du fossile gras, le mucus gras &quot; perd litt&#233;ralement du terrain &quot;. Il n&#39;a rien &#224; quoi s&#39;attacher, alors il br&#251;le. Gr&#226;ce &#224; cela, la couche de graisse dilu&#233;e dispara&#238;t &#233;galement tr&#232;s rapidement - <b>vous vous d&#233;barrassez de la cellulite en quelques jours seulement </b>en appliquant la th&#233;rapie. </p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="box-list" style="background-color: #F3FFFD">
                                            <div class="mark">
                                                <p style=" background-color: #04E0C3; ;font-size: 40px;padding: 20px 10px;"> 2. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b>
                                                            <u>D&#233;barrasser le corps des toxines</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>Lorsque, &#224; la suite de la d&#233;gradation du fossile gras, le mucus gras est br&#251;l&#233;, l&#39;organisme est d&#233;barrass&#233; des toxines qu&#39;il contient. Gr&#226;ce &#224; cela, vous dormez mieux, vous avez plus de force et d&#39;optimisme. Votre peau, vos cheveux et vos ongles sont r&#233;g&#233;n&#233;r&#233;s et nourris. <b>L&#39;effet porte sur la sant&#233; et la beaut&#233;.</b> </p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="box-list" style="background-color: #F3FFFD">
                                            <div class="mark">
                                                <p style=" background-color: #04E0C3; ;font-size: 40px;padding: 20px 10px;"> 3. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b>
                                                            <u>Protection contre l&#39;effet yo-yo</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>Et surtout : la d&#233;gradation des graisses fossiles &#233;vite l&#39;effet yo-yo. Cela signifie qu&#39;une fois que vous perdez du poids, vous n&#39;en reprendrez plus jamais. La recherche montre clairement que lorsque le fossile de graisse est d&#233;compos&#233;, le corps supprime la m&#233;moire des cellules graisseuses. Il oublie simplement comment d&#233;poser la graisse sur le ventre, les cuisses, les fesses et tout le corps. Votre m&#233;tabolisme s&#39;acc&#233;l&#232;re, <b>vous pouvez donc manger ce que vous voulez sans prendre de poids</b>. G&#233;nial, n&#39;est-ce pas ? </p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-before_after-medical-sp ">
                                        <div class="before_after-row">
                                            <img src="src/before.jpg" class="lazy_image before_after-img">
                                            <img src="src/after.jpg" class="lazy_image before_after-img">
                                        </div>
                                        <div class="before_after-row">
                                            <div class="before_after-title before_after-title-before">
                                                <div style="text-align: center;">
                                                    <p>
                                                        <b style="color: red;">AVANT</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="before_after-title before_after-title-after">
                                                <div style="text-align: center;">
                                                    <p>
                                                        <b style="color: green;">APR&#200;S</b>
                                                    </p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="before_after-row">
                                            <div class="before_after-text">
                                                <div style="text-align: center;">
                                                    <p>Un corps envahi par la graisse, charg&#233; de toxines, sans &#233;nergie.</p>
                                                </div>
                                            </div>
                                            <div class="before_after-text">
                                                <div style="text-align: center;">
                                                    <p>Un corps mince et sain, exempt de toxines, plein d&#39;&#233;nergie.</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Votre corps est d&#233;j&#224; en forme </h3>
                                    <div class="x-image-medical-sp lazy position-center">
                                        <img style="max-width:600px;" class="image-img lazy_image max-width" src="src/slim.jpg">
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Et comment ! Il transporte les kilos superflus tous les jours. C&#39;est comme prendre 2 barils d&#39;eau et les transporter toute la journ&#233;e. Sans les poser au sol une seconde. <b> Aucun athl&#232;te ne peut porter le poids que les personnes ob&#232;ses portent chaque jour.</b> Et ce depuis des ann&#233;es ! </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Notre th&#233;rapie ne fonctionne que sur les graisses. Et plus pr&#233;cis&#233;ment - il ne br&#251;le que les graisses sans br&#251;ler les muscles. Ce point est tr&#232;s important. De cette mani&#232;re, <b>vous d&#233;voilez simplement votre corps d&#233;j&#224; athl&#233;tique</b>. Vous aurez non seulement une silhouette attrayante, mais aussi des muscles sculpt&#233;s, de l&#39;activit&#233; et de la force. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #D8E8FD; padding: 15px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>Vous n&#39;avez pas besoin de transpirer dans la salle de gym. Vous avez d&#233;j&#224; en vous un corps sain. Il suffit d&#39;&#244;ter la couche de graisse. Avec notre th&#233;rapie, vous &#233;liminerez la couche de graisse aussi <u>facilement et rapidement</u> que vous enlevez votre peignoir. </b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_564641103 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user6.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>Rapide et sain !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p> <b>Cette perte de poids s&#39;est faite en un claquement de doigts !</b> J&#39;ai commenc&#233; &#224; prendre les g&#233;lules le premier jour de mes vacances. Quand je suis retourn&#233; travailler au bureau apr&#232;s 2 semaines, tout le monde &#233;tait &#233;tonn&#233;. Mon patron m&#39;a m&#234;me appel&#233; &#224; part et, s&#233;rieusement inquiet, m&#39;a demand&#233; si je ne souffrais pas d&#39;une maladie grave, puisque j&#39;avais perdu du poids si rapidement. Il a pouss&#233; un soupir de soulagement lorsque je lui ai parl&#233; de la th&#233;rapie et du fait que je me sentais bien ! Il m&#39;a salu&#233; et m&#39;a demand&#233; des g&#233;lules pour sa fille qui prend du poids &#224; cause de la prise de st&#233;ro&#239;des. La th&#233;rapie a &#233;galement aid&#233; la fille de mon patron (elle a perdu du poids jusqu&#39;&#224; son poids normal) et maintenant elle me doit une faveur&#160;! </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Desislava Yosifova, 37 ans, Sofia</p>
                                                            <p>
                                                                <b>Elle a perdu 22 kg en 7 semaines !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Des plantes qui d&#233;composent les fossiles gras d&#39;un seul coup </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Depuis des centaines d&#39;ann&#233;es, le v&#233;ritable antidote &#224; l&#39;ob&#233;sit&#233; est &#224; port&#233;e de main, dans les plantes. Ces plantes poussaient sans &#234;tre d&#233;rang&#233;es sur Terre, attendant juste que quelqu&#39;un leur pr&#234;te enfin attention. Il suffisait de les combiner et de les laisser agir. <b>Il suffisait de vouloir vraiment lib&#233;rer l&#39;humanit&#233; du surpoids…</b> </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Lorsque nous avons commenc&#233; notre travail, nous avons s&#233;lectionn&#233; plus de 100 plantes et les avons soigneusement test&#233;es.</b> Au cours de la recherche, nous avons s&#233;lectionn&#233; les extraits les plus efficaces. Chacune d&#39;entre elles, individuellement, a donn&#233; des effets similaires &#224; ceux de l&#39;exercice et du r&#233;gime. Cela ne suffisait pas. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>L&#39;action des extraits individuels peut &#234;tre compar&#233;e au travail d&#39;un mineur charg&#233; de creuser seul un tunnel &#224; travers une grande montagne. Il aurait r&#233;ussi, mais &#231;a lui aurait pris une vie enti&#232;re. Pour creuser un tunnel &#224; travers une montagne, il faut une &#233;norme machine qui peut accomplir la t&#226;che en quelques jours.</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: center; background-color: #D8E8FD; padding: 5px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>Notre th&#233;rapie est juste une &#233;norme machine qui creuse &#224; travers l&#39;&#233;norme montagne de l&#39;exc&#232;s de poids.</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-image-medical-sp lazy position-center">
                                        <img style="max-width:600px;" class="image-img lazy_image max-width" src="src/plants.jpg">
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>Son efficacit&#233; r&#233;side dans l&#39;association d&#39;extraits de plantes uniques provenant des 4 continents.</b> Les ingr&#233;dients combin&#233;s agissent avec 100 fois plus de puissance. Pour un fossile gras, cette combinaison est une surprise. Elle ne se d&#233;fend m&#234;me pas, mais c&#232;de simplement et lib&#232;re le corps de l&#39;exc&#232;s de poids ! </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Une action &#224; la racine du probl&#232;me </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Une autre d&#233;cision importante a &#233;t&#233; la forme de notre traitement de l&#39;ob&#233;sit&#233;. L&#39;exercice, les r&#233;gimes, les lotions br&#251;le-graisses et les patchs transdermiques ne fonctionnent que sur le mucus gras ou la graisse dilu&#233;e. C&#39;est-&#224;-dire ceux qui br&#251;lent rapidement, mais s&#39;accumulent encore plus vite et avec une double puissance.</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>C&#39;est pourquoi nous avons mis&#233; sur des capsules naturelles pour agir &#224; la racine du probl&#232;me. <b>Tr&#232;s concentr&#233;s, ils d&#233;composent la fossilisation des graisses dans l&#39;organisme.</b> </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> &quot; Une perc&#233;e historique dans la m&#233;decine &quot; </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>C&#39;est ainsi que des professeurs de m&#233;decine de renomm&#233;e mondiale appellent notre m&#233;thode de perte de poids. Pourquoi ?</p>
                                    </div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p> <b>Entra&#238;ne une perte de poids de 7 kg en 2 semaine</b> - lorsque vous utilisez notre m&#233;thode, la perte de poids est 12 fois plus rapide qu&#39;avec un r&#233;gime strict &#224; des entra&#238;nements quotidiens. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p> <b>Il est naturel et s&#251;r</b> - il ne contient que des ingr&#233;dients naturels qui sont sans piti&#233; pour la fossilisation des graisses, mais d&#233;licats pour le syst&#232;me digestif. Ils sont compatibles avec tous les m&#233;dicaments et ne provoquent pas d&#39;allergies. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p> <b>Cela ne n&#233;cessite pas de changement de r&#233;gime alimentaire</b> - c&#39;est m&#234;me interdit ! Le r&#233;gime ralentit le m&#233;tabolisme, ce qui n&#39;est pas recommand&#233; pour perdre du poids. Notre th&#233;rapie fonctionne plus habilement, d&#233;truisant l&#39;ennemi de votre silhouette mince - le fossile gras. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p> <b>Cela ne n&#233;cessite pas d&#39;effort physique</b> - vous pouvez faire du sport pendant la th&#233;rapie, mais ce n&#39;est pas obligatoire. La perte de poids ne d&#233;pend pas de l&#39;activit&#233; physique. Vous pouvez vous asseoir devant la t&#233;l&#233;vision et toujours obtenir des r&#233;sultats garantis. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p> <b>Vous ne paierez pas de grosses sommes</b> - les milliers d&#39;euros que vous auriez d&#233;pens&#233;s pour un nutritionniste, une salle de sport, des th&#233;s et des compl&#233;ments alimentaires pour perdre du poids restent dans votre poche. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-list_magneticinsoles_sp-magneticinsoles-sp " style="">
                                        <div class="list">
                                            <div class="img">
                                                <img src="src/check-circle.png" alt="">
                                            </div>
                                            <div class="li_item">
                                                <p>Et surtout : la <b>th&#233;rapie a &#233;t&#233; cr&#233;&#233;e sur la base des derni&#232;res recherches</b>, confirm&#233;es sans aucun doute par 7 instituts de recherche du monde entier. </p>
                                            </div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Efficacit&#233; en permanence et dans toutes les conditions </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Voici des tableaux bas&#233;s sur nos recherches et celles de centres de recherche au Japon, aux &#201;tats-Unis, au Canada, en &#201;cosse, en France, en Suisse et en Norv&#232;ge. Les r&#233;sultats pr&#233;sent&#233;s incluent un total de <b>27 000 femmes et hommes</b> &#226;g&#233;s de 18 &#224; 98 ans. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; background-color: #FEECEE ; padding: 5px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>Perte de poids moyenne en 2 semaines selon l&#39;&#226;ge :</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-chart-medical ">
                                        <div class="chart_box" style="align-items: center;justify-content: center;">
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,8 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>18-29 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,1 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>30-39 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,5 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>40-49 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,5 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>50-59 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,9 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>60-69 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,8 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#D80D0D;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <p>
                                                        <b>70-98 ans</b>
                                                    </p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Les r&#233;sultats des &#233;tudes montrent sans &#233;quivoque que la th&#233;rapie a <b>un effet amincissant quel que soit l&#39;&#226;ge</b>, les meilleurs r&#233;sultats &#233;tant les personnes &#226;g&#233;es de 40 &#224; 59 ans. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; background-color: #F2E8FF; padding: 5px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>Perte de poids moyenne en 2 semaines par profession :</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-chart-medical ">
                                        <div class="chart_box">
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,1 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#7A0DB8;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <div style="text-align: center;">
                                                        <p>
                                                            <b>Travail assis</b>
                                                        </p>
                                                        <p>(bureaux, administration)</p>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,4 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#7A0DB8;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <div style="text-align: center;">
                                                        <p>
                                                            <b>Travail o&#249; l&#39;on reste longtemps debout</b>
                                                        </p>
                                                        <p>(boutiques, restaurants)</p>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <p>
                                                            <b>6,7 kg</b>
                                                        </p>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#7A0DB8;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <div style="text-align: center;">
                                                        <p>
                                                            <b>Travail physique</b>
                                                        </p>
                                                        <p>(construction, services de courrier)</p>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Les r&#233;sultats de l&#39;&#233;tude prouvent sans &#233;quivoque que la th&#233;rapie <b>aide &#224; la perte de poids ind&#233;pendamment du niveau d&#39;activit&#233; physique</b> associ&#233; &#224; la profession. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; background-color: #E8ECFF; padding: 5px">
                                        <div style="text-align: center;">
                                            <p>
                                                <b>Perte de poids moyenne en 2 semaines selon le sexe :</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-chart-medical ">
                                        <div class="chart_box" style="align-items: center;justify-content: center;">
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>6,8 kg</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#E29BE7;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <div style="text-align: center;">
                                                        <p>
                                                            <b>Femmes</b>
                                                        </p>
                                                        <p>de 18 &#224; 98 ans</p>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="chart_column" style="color:#000000;">
                                                <div class="chart_column-body" style="background:#FFFFFF;">
                                                    <div class="chart_column-textIn">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>6,2 kg</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="chart_column-pillar" style="height:200px;background:#7CAEF5;"></div>
                                                </div>
                                                <div class="chart_column-textUnder">
                                                    <div style="text-align: center;">
                                                        <p>
                                                            <b>Hommes</b>
                                                        </p>
                                                        <p>de 18 &#224; 98 ans</p>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Les r&#233;sultats de l&#39;&#233;tude prouvent sans &#233;quivoque que la th&#233;rapie <b>favorise la perte de poids quel que soit le sexe</b>. Les femmes perdent du poids un peu plus vite que les hommes. </p>
                                    </div>
                                    <div class="x-testimonial_slider_new-medical-sp slider_409395955 ">
                                        <div class="testimonial_slider_box d-card m-card">
                                            <div class="card " style="border-color:#054694;background-color:#F3FFFD;">
                                                <div class="card-head">
                                                    <img src="src/user7.jpg" alt="" class="card-img">
                                                </div>
                                                <div class="card-body">
                                                    <div class="card-title">
                                                        <div style="text-align: center;">
                                                            <p>
                                                                <b>Je mange ce que je veux et je n&#39;ai pas de ventre !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                    <div class="card-text">
                                                        <p>J&#39;ai d&#233;j&#224; &#233;t&#233; d&#233;&#231;u &#224; plusieurs reprises par diverses publicit&#233;s et recommandations d&#39;amis. Et l&#224;, j&#39;&#233;tais r&#233;solument CONTRE. Mais mes filles ne voulaient pas me laisser tranquille et m&#39;ont dit de prendre ces g&#233;lules si je ne voulais pas manger de salades. J&#39;ai commenc&#233; &#224; les prendre pour qu&#39;elles me laisse tranquille. Les ingr&#233;dients sont naturels, donc je me suis dit qu&#39;ils ne me feraient pas de mal et que mes filles comprendraient que les g&#233;lules n&#39;en valent pas la peine. Cette fois, exceptionnellement, je me suis tromp&#233;. <b> Mon ventre a litt&#233;ralement disparu en une semaine.</b> Pour &#234;tre honn&#234;te, je me sens beaucoup mieux. Je joue m&#234;me au foot avec mes petits-enfants sans m&#39;essouffler. Je mange comme je veux. Tr&#232;s merveilleux. </p>
                                                    </div>
                                                    <div class="card-stars stars-center ">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                        <img src="src/star-gold.png" alt="">
                                                    </div>
                                                    <div class="card-author">
                                                        <div style="text-align: center;">
                                                            <p>Mariane Pavlov, 66 ans, Varna</p>
                                                            <p>
                                                                <b>Perdu 17 kg en 5,5 semaines !</b>
                                                            </p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="btn btn-prev">❮</div>
                                            <div class="btn btn-next">❯</div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Regardez comme c&#39;est facile </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Vous n&#39;&#234;tes pas oblig&#233; de ne manger que des pommes, des carottes et de la laitue pendant des mois. Vous n&#39;avez pas besoin de vous torturer &#224; la salle de sport. Vous n&#39;avez m&#234;me pas besoin de quitter la maison. Vous pouvez manger ce que vous voulez. Vous n&#39;avez pas besoin de bouger. <b>Vous ne changez absolument rien &#224; votre quotidien.</b> La fa&#231;on de commencer &#224; perdre 7 kg en 2 semaines est tr&#232;s simple. Comment se passe la th&#233;rapie ? </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Vous prenez simplement 1 &#224; 2 g&#233;lules par jour, selon les recommandations du consultant. Il peut &#234;tre pris &#224; tout moment avant le petit-d&#233;jeuner ou avant le d&#233;jeuner. &#192; boire avec un verre d&#39;eau. Et c&#39;est tout. Ne vous inqui&#233;tez de rien. Vous vivez votre vie comme avant et votre corps devient une machine &#224; br&#251;ler des calories. Le fossile gras se d&#233;compose pour enfin r&#233;v&#233;ler la silhouette mince et s&#233;duisante que vous avez en vous !</p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Voyez &#224; quel point c&#39;est s&#251;r </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Vous n&#39;&#234;tes pas &#224; risque de malnutrition ou de faiblesse comme avec les r&#233;gimes. Vous n&#39;&#234;tes pas &#224; risque de blessure articulaire ou d&#39;arythmie comme avec l&#39;entra&#238;nement. Vous ne ressentirez aucun effet secondaire. Pourquoi ?</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p> <b>La th&#233;rapie est 100% naturelle.</b> Son utilisation est compatible avec tous les m&#233;dicaments, n&#39;irrite pas le syst&#232;me digestif et ne provoque pas d&#39;allergies. Tout cela est d&#251; &#224; la forme de capsules naturelles. L&#39;enveloppe de la capsule est con&#231;ue pour &#234;tre totalement non invasive pour le corps. Tout comme l&#39;eau. </p>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Certains nous appellent &quot; h&#233;ros &quot; et d&#39;autres &quot; perdants &quot; </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Oui, les perdants... Et c&#39;est uniquement parce que nous avons d&#233;j&#224; aid&#233; 27 000 personnes &#224; perdre du poids <b>sans gagner d&#39;argent gr&#226;ce &#224; notre d&#233;couverte</b>. Ensemble, nous avons d&#233;cid&#233; qu&#39;au moment o&#249; le fl&#233;au de l&#39;ob&#233;sit&#233; fait des victimes dans le monde entier - nous ne gagnerons pas d&#39;argent en vendant notre th&#233;rapie automatique de perte de poids. Nous avons d&#233;cid&#233; de le mettre &#224; la disposition des gens sans &#234;tre pay&#233; pour cela. En six mois, 27 000 personnes en ont d&#233;j&#224; b&#233;n&#233;fici&#233;, et cela nous rend tr&#232;s heureux. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; "></div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Malheureusement, apr&#232;s la vente du brevet, la th&#233;rapie deviendra 10 fois plus ch&#232;re. C&#39;est pourquoi nous voulons que tous ceux qui en ont besoin re&#231;oivent la th&#233;rapie avant de vendre le brevet. <b>C&#39;est pourquoi nous vous exhortons &#224; agir MAINTENANT !</b> </p>
                                    </div>
                                    <div style="text-align: center" class="x-guarantee_2-medical-sp "></div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> Vous ne risquez rien ! </h3>
                                    <div class="x-p-medical-sp" style="text-align: left;">
                                        <p>Nous avons appel&#233; notre th&#233;rapie automatique de perte de poids <span class="productName"></span>. En d&#233;cidant de l&#39;essayer, vous ne risquez rien. Parce que vous &#234;tes prot&#233;g&#233; par <b>la Triple Garantie de Satisfaction</b>, qui comprend : Garantie d&#39;Originalit&#233;, Garantie de Qualit&#233; et Garantie de Satisfaction. </p>
                                    </div>
                                    <ol style="border: solid 1px none;" class="x-img_list-medical-sp">
                                        <div>
                                            <li>
                                                <div class="first-line">
                                                    <img src="src/gps_1.png">
                                                    <p> <b>Produit original avec certificat</b> - vous pouvez &#234;tre s&#251;r que vous obtiendrez le produit original qui n&#39;est disponible que sur ce site Web. </p>
                                                </div>
                                                <div class="sec-line"></div>
                                            </li>
                                            <li>
                                                <div class="first-line">
                                                    <img src="src/gps_2.png">
                                                    <p> <b>Qualit&#233; confirm&#233;e par la recherche</b> - gr&#226;ce &#224; la m&#233;thode de fabrication avanc&#233;e, la th&#233;rapie r&#233;pond aux normes de qualit&#233; les plus &#233;lev&#233;es. Tous les ingr&#233;dients sont &#224;100% sans danger pour la sant&#233;. </p>
                                                </div>
                                                <div class="sec-line"></div>
                                            </li>
                                            <li>
                                                <div class="first-line">
                                                    <img src="src/gps_3.png">
                                                    <p> <b>L&#39;efficacit&#233; a &#233;t&#233; confirm&#233;e par 27 000 utilisateurs</b> - de nombreux tests de laboratoire et d&#39;utilisateurs confirment &#233;galement l&#39;efficacit&#233; extr&#234;mement &#233;lev&#233;e de la th&#233;rapie. </p>
                                                </div>
                                                <div class="sec-line"></div>
                                            </li>
                                        </div>
                                    </ol>
                                    <div>
                                        <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF"> Parce que la vie est trop belle pour &#234;tre &#233;court&#233;e par un exc&#232;s de poids ou des complexes... </h3>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Pas besoin de souffrir, m&#234;me pour un instant. Traitez la fossilisation des graisses et prot&#233;gez votre sant&#233;. <b>Vous ne risquez rien. Vous n&#39;avez absolument rien &#224; perdre.</b> La seule chose que vous pouvez perdre, c&#39;est 20, 50 et m&#234;me 100 kg de poids en trop. Vous gagnez une silhouette attrayante, beaucoup d&#39;&#233;nergie positive et une excellente sant&#233;. </p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>
                                            <b>Vous &#234;tes maintenant confront&#233; &#224; 1 choix facile&#160;:</b>
                                        </p>
                                    </div>
                                    <div class="x-list_new-RobotoLobster " style="">
                                        <div class="box-list" style=" background-color: #FEECEE">
                                            <div class="mark">
                                                <p style=" background-color: #D50414; ;font-size: 40px;padding: 20px 10px;"> 1. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>Ne rien faire...</p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>Continuer &#224; souffrir &#224; cause de l&#39;enrobage graisseux de votre corps, se tourmenter avec des complexes et risquer sa sant&#233;...</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="box-list" style=" background-color: #F3FFFD ">
                                            <div class="mark">
                                                <p style=" background-color: #04E0C3; ;font-size: 40px;padding: 20px 10px;"> 2. </p>
                                            </div>
                                            <div class="content">
                                                <div class="title" style="">
                                                    <p>
                                                        <b>
                                                            <u>Saisissez la chance qui vous est offerte MAINTENANT !</u>
                                                        </b>
                                                    </p>
                                                </div>
                                                <div class="text" style="">
                                                    <p>D&#233;sint&#233;grer le fossile gras et retirer l&#39;enveloppe graisseuse. C&#39;est facile ! Il suffit de remplir le formulaire ci-dessous, ce qui vous prendra 2 minutes et... apr&#232;s seulement quelques jours, vous commencerez &#224; perdre du poids.</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <h3 class="x-h3-medical-sp center" style="color: #000000; font-weight: ;background-color: #054694; color: #FFFFFF "> R&#233;alisez votre r&#234;ve d&#39;un corps mince et sain ! </h3>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <p>Merci d&#39;avoir lu notre message. Si vous profitez de notre th&#233;rapie, apr&#232;s quelques semaines, en tant que personne mince et en bonne sant&#233;, vous vous souviendrez de ce jour avec un sourire et penserez : &quot; C&#39;est le jour qui a chang&#233; ma vie... &quot;.</p>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <div style="text-align: right;">
                                            <p>
                                                <b>Nous vous souhaitons une bonne sant&#233; et le bonheur !</b>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="x-p-medical-sp " style="text-align: left; ">
                                        <div style="text-align: right;">
                                            <p>Annie, Diego et Keiichiro</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div id="side2"></div>
                <div class="offer">
                    <div id="borderPosition"></div>
                    <div style="clear: both;"></div>
                    <p style="text-align: center; margin-top: 30px; font-weight: bold;">Commandez <span class="productName"></span> au prix promotionnel MAINTENANT sur <span style="color: #ff0000;"> <span class="price__new"> <span class="new_price_val"><span class="priceMain"></span></span> <span class="new_price_cur"><span class="currencyMain"></span></span> </span> </span> </p>
                    <div id="productCounter"> <span style="font-weight: bold;font-size: 14px;display: block; margin-bottom: 30px; width: 130px">Nombre de packages disponibles du lot actuel&#160;:</span> <span class="numberProducts" id="hundredth">0</span> <span class="numberProducts" id="decimal">2</span> <span class="numberProducts" id="unity">1</span> </div>
                    <div id="bottle">
                        <img src="prod.png" style="max-width: 350px; margin-bottom: 0;    width: 100%;">
                        <strong>
                            <center>
                                <span style="text-decoration: line-through;color: #ff0000;"><span class="price__old">
                                        <span class="old_price_val"><span class="priceOld"></span></span>
                                        <span class="old_price_cur"><span class="currencyMain"></span></span>
                                    </span></span>
                                <span style="color: #008000;"><span class="price__new">
                                        <span class="new_price_val"><span class="priceMain"></span></span>
                                        <span class="new_price_cur"><span class="currencyMain"></span></span>
                                    </span></span>
                            </center>
                        </strong>
                        <div class="hidden-xs" id="bottle_g">
                            <img src="src/bg_satisfaction.png" width="80" height="80">
                        </div>
                    </div>
                    <p style="font-size: 16px;  text-align: center; line-height: 140%;"> Commandez <u>aujourd&#39;hui</u> et &#233;conomisez <span class="price__new"><span class="new_price_val"><span class="priceMain"></span></span> <span class="new_price_cur"><span class="currencyMain"></span></span></span> pour chaque paquet. </p>
                </div>
                <link href="src/certificat.css" rel="stylesheet" type="text/css">
                <span id="goToForm"></span>

                <div class="features-wrapper"></div>

            </div>
            <font style="vertical-align: inherit;">
            <br>
            <br>
            <br>
            <div id="footer" style="margin-top:10px;"> <a href="{url}">Politique de confidentialit&#233;</a> | <a href="{url}">R&#232;glement</a> | <a href="{url}">Contact</a> </div>
            <center>
                <div style="margin-top: 50px; padding-top: 0; color: #aaa;font-size: 12px;width: 80%;line-height: 15px;">
                    <p>Pour des raisons de s&#233;curit&#233; et pour assurer des services de haute qualit&#233;, le propri&#233;taire du site se r&#233;serve le droit d&#39;apporter des modifications au contenu de la politique de confidentialit&#233;. Cette action a pour but de pr&#233;server l&#39;anonymat complet des clients et dans le but de les satisfaire par les services fournis, les noms publi&#233;s des utilisateurs ont &#233;t&#233; modifi&#233;s. En m&#234;me temps, le propri&#233;taire du site d&#233;clare que toute ressemblance avec des personnes r&#233;elles est fortuite et n&#39;est pas utilis&#233;e intentionnellement.</p>
                    <br>
                </div>
            </center>
            </font>
        </div>


        <script>
            const offer_params = {
                priceMain : '39',
                customPriceOld: '',//вказуєм свою стару ціну якщо не підходить звичайна ціна *2
                currencyMain: '€',
                productName : 'Reduslim',
            };


            var productName = document.getElementsByClassName("productName");
            var priceMain = document.getElementsByClassName("priceMain");
            var priceOld = document.getElementsByClassName("priceOld");
            var currencyMain = document.getElementsByClassName("currencyMain");


            for (var i = 0; i < productName.length; i++) {
                productName[i].innerHTML = offer_params.productName;
            }
            for (var i = 0; i < priceMain.length; i++) {
                priceMain[i].innerHTML = offer_params.priceMain;
            }


            if(offer_params.customPriceOld){
                for (var i = 0; i < priceOld.length; i++) {
                    priceOld[i].innerHTML = offer_params.customPriceOld;
                }
            }else{
                for (var i = 0; i < priceOld.length; i++) {
                    priceOld[i].innerHTML = offer_params.priceMain * 2;
                }
            }


            for (var i = 0; i < currencyMain.length; i++) {
                currencyMain[i].innerHTML = offer_params.currencyMain;
            }
        </script>


        <script>
            var usr = '{t2}';
            var sabss = '{clickid}';
            initFeatures({
                priceMain : offer_params.priceMain,
                currencyMain : offer_params.currencyMain,
                lang : 'fr', // список языков - vn, it, es, co, hr, en, de, fr, ph, cz, id, th, gr, bg, al, ro, sg, en_sg, mk, si, sk, lv, hu, pl, lt, pt
                product : offer_params.productName, // название продукта
                genderTargetting : 'all', // пол целевой аудитории - all, male, female




                form : {
                    isNeeded : 1, // 1-включить форму, 0-выключить
                    img: 'prod.png', // путь до картинки продукта
                    price: true, // плашка с ценой
                    priceBrFix: true, // фиксит отображение цен в ценике (true - уберает перенос строки)
                    showSelect: false, // показывать или скрывать поле select
                    untilExpire: 600 // таймер окончания акции где 600 = 10мин. Ставим 0 если таймер не нужен.
                },




                autoComments: {
                    isNeeded: 0, // 1-включить автокомы, 0-выключить
                    bgColor: '#d7f2d8' // цвет фона блока комчиков
                },




                popups: {
                    isNeeded: 0, // 1-включить попы, 0-выключить
                    bgColor: 'rgba(87, 86, 141, 0.8)', // цвет фона сообщения
                    textColor: '#fff', // цвет основного текста сообщения
                    emphColor: 'cyan', // цвет выделений в сообщениях (например, 'со скидкой XX%', '' )
                    blackIcons: false // черные или белые иконки, значения true или false
                },




                wheel: {
                    isNeeded: 1, // 1-включить колесо, 0-выключить
                    customWheel: false // ссылка на свое колесо, либо false
                }
            });
        </script>
        <script>
            $('[name="name"]').on('input change', function () {
                var val = $(this).val();
                $(this).val(val.replace(/[0-9+]/g, ''));
            });
            $('[name="name"]').attr('autocomplete', 'name');
            $('[name="name"]').attr('pattern', '.{2,25}');
            $('[name="phone"]').on('input change', function (e) {
                var val = $(this).val();
                $(this).val(val.replace(/[A-zА-яіїЁё ]/g, ''));
            });
            $('[name="phone"]').get(0).type = 'tel';
            $('[name="phone"]').attr('autocomplete', 'tel');
            $('[name="phone"]').attr('pattern', '.{6,18}')
        </script>


    </body>
</html>
