var new_lang = {

    "lt0": "Блог",

    "lt1": "Интервю",

    "lt2": "Политика",

    "lt3": "ТВ шоу",

    "lt4": "Всички интервюта",

    "lt5": "САЩ и Европа",

    "lt6": "По света",

    "lt7": "Политика",

    "lt8": "Финанси",

    "lt9": "Подкасти",

    "lt10": "Научни изследвания",
    
    "lt11": "Бизнес",

    "lt12": "Здраве",

    "lt14": "Световни разработки",

    "lt15": "Емисии",

    "lt16": "Amarok",

    "lt17": "Шоуто на Лари Кинг",

    "lt18": "КАК МИЛИАРДЕРИТЕ ЛЕКУВАТ ИМПОТЕНТНОСТТА СИ",

    "lt19": "Еректилната дисфункция е проблем, който не е свързан с нивото на доходите: или си здрав, или не си. Парите в джоба нямат влияние върху пениса. Може ли един обикновен човек да се използва от тайната на милиардера, за да получи каменна ерекция?",

    "lt20": "“Сексът е нещо прекрасно, дори когато си на възраст. Знам по себе си”, – Лари Флинт.",

    "lt21": "Лари Флинт е милиардер, издател на порно списанието Hustler и легенда на своето време. От него тръгва сексуалната революция в САЩ и Европа. Мрежа от стриптийз клубове, 5 съпруги, обкръжение от модели – това не е живот, а приказка, нали?",

    "lt22": "За първи път шоуто на Лари Кинг се отклонява от телевизионните рамки!<br>Време е за най-интимните въпроси!",

    "lt23": "– Лари, Вие сте една от скандалните личности в порно индустрията. Вашето списание Hustler стана истински пробив! Многократно сте съдени за морално разложение, но винаги сте се измъквали сухи от водата. Как е възможно това?",

    "lt24": "– През целия си живот вярвах, че сексът е нещо естествено и няма нищо срамно. Какво незаконно има във възбудата? В съда просто защитавах гледната си точка. Моето списание е свързано с най-любимата ми работа – сексът. Предпочитам да не работя в офис, а да правя това, което ми харесва.",

    "lt25": "– Били сте женени 5 пъти, ранявали са Ви, станали сте инвалид, но продължавате да имате многобройни връзки. Нека бъдем честни: момичетата ги привлича размера на вашия ... портфейл, нали?",

    "lt26": "– Имам и друго с какво да се хваля, освен парите. В миналото постоянно присъствах на снимките на модели за списанието. Бях постоянно възбуден, почти всяка минута. Исках постоянно да се чукам с полуголи мадами. От време на време се женех за най-готините жени. Но нито една от тях не беше достатъчна, за да задоволи напълно желанията ми.",

    "lt27": "– Искате да кажете, че тяхната сексуална активност е била по-ниска от Вашата?",

    "lt28": "– Да, буквално ги чуках до припадък. И никакви милиони не ни държаха заедно. Винаги съм бил на най-високо ниво, но след като серийният убиец ме нарани, попадайки в слабините, започнаха проблемите ми със секса.",

    "lt29": "Постоянно си правих операции, за да възстановя напълно пениса си. Това продължи много години. С течение на времето засечките станаха по-чести: след раняването ми, членът ми може да стане по 2-3 пъти, а с годините ерекцията ми почти изчезна. В най-добрия случай, тя започваше след час, час и половина на женски ласки.",

    "lt30": "Спомням си един случай: на снимките ми хареса една моделка, поканих я в гримьорната си по време на почивката. Половин час се опитвах да вкарам члена си в нея, но той постоянно падаше. Нищо не се получи. Тази кучка се засмя и каза, че използвам портмонето си вместо пениса си и така задоволявам жените.",

    "lt31": "На душата ми падна камък. През уикенда отидох с бизнес партньор си извън града, там пихме и аз му разказах за проблема си. А той ми вика, приятел, а ти с <a href=\"#\">Amarok</a> не си ли опитвал? Всички мъже го пият при такива проблеми. Знаете ли, аз тогава малко му се присмях: на мен лекарите не могат да ми помогнат, а той ми предлага някакви хапчета. Но все пак се замислих. Ами ако наистина помогне?",

    "lt32": "– Какво стана накрая?",

    "lt33": "– Помислих си, че може би това е последният ми шанс. Свързах се с лекаря си, той ми предостави резултатите от изследването на това лекарство. Те бяха шокиращи: повечето от мъжете се отърваха от импотентността си завинаги, без да навредят на здравето си и без операции!",

    "lt34": "– Това лекарство нещо като Виаграта ли е?",

    "lt35": "– Стига бе! Веднъж взех Виагра да опитам. Вечерта изпих хапчето, а на следващия ден имах ужасни болки в члена, вдигнах температура и се чувствах отвратително. Страхувах се, че ще ми се наложи да повикам лекар. Да, имах ерекция, но не можах да се докосна до пениса:<b>той ме болеше</b>.",

    "lt36": "– Разкажете ни повече за <a href=\"#\">Amarok</a>?",

    "lt37": "– Аз просто ще Ви разкажа историята си, а Вие сами си направете изводите. Поръчах си <a href=\"#\">Amarok</a> от официалния сайт на производителя. Първата седмица изобщо не забелязах нищо, а след това се събудих сутринта и гледам – ерекция! Като на младини! Реших да се обадя на моделките. Ужасно се притеснявах: Ами ако не се получи и пенисът ми падне по време на секс? Пристигнаха две момичета, съвсем се шашнах, помислих си, че една е напълно достатъчна, а сега трябва с две да се справя! В крайна сметка се чукахме три часа, момичетата бяха на седмото небе от щастие! Толкова много писъци и крясъци не съм чувал!",

    "lt38": "– Сигурно лекарството има някакъв страничен ефект?",

    "lt39": "– Няма абсолютно никакви! Работи безупречно, лично съм го проверил. Има супер състав, всички лекари го потвърждиха. <a href=\"#\">Amarok</a> може да се взема дори с алкохол: няма химия, само естествени съставки. И те са толкова добре подбрани, че не само подобряват ерекцията, но и я възстановяват. Дори и в най-тежките случаи, като моя.",

    "lt40": "– Звучи просто невероятно! И от къде може да се купи<a href=\"\">Amarok</a>?",
    
    "lt41": "– Сега Amarok може да се купи само на официалния сайт и затова цената му е толкова ниска.",

    "lt42": "Ако Amarok помогна на мен, то той ще помогне на всички, сигурен съм. И за да се убедите в това, което казах, на практика, купих 10 000 опаковки, за да могат зрителите ти да си го купят на половин цена.",

    "lt43": "– Благодаря ти много, Лари! Въпросите свършиха и ние приключваме интервюто. До скоро виждане!",

    "lt44": "Лари Флинт се съгласи да предостави <a href=\"#\">адреса на производителя на Amarok</a>, за да можете да си го купите на по-ниска цена.",

    "lt45": "Вземи  Amarok с намаление",

    "lt46": "Изследванията на британските лекари за потентността потвърждават хипотезата, че Amarok е едно от най-добрите лекарства за лечение на еректилна дисфункция",

    "lt47": "Повече от 200 души са постъпили в болници заради използването на Виагра",

    "lt48": "Amarok има допълнителен ефект: той намалява рисковете от заболяванията на простатата",

    "lt49": "Коментари:",

    "lt50": "Ивайло Георгиев",

    "lt51": "Да, Лари няма да препоръча Лошо нещо! Ще взема за себе си да го опитам",

    "lt52": "Мирослав Пешев",

    "lt53": "Ако това работи, тогава трябва да го вземете",

    "lt54": "Венко Атанасов",

    "lt55": "Опитах! Страхотно е! За първи път от две години насам задоволих жена си!",

    "lt56": "Иван Борисов",

    "lt57": "Наистина ли работи? Няма ли странични ефекти?",

    "lt58": "Станимир Станев",

    "lt59": "Казаха, че всичко е наред!)) Съставът е нормален, аз самият съм фармацевт, разбирам от тези неща. Вземете го, определено си СТРУВА!))",

    "lt60": "Десислава Тотева",

    "lt61": "Момчета, съпругът ми отдавна не е имал такава ерекция!! Гледайте и завиждайте!!",

    "lt62": "Дарина Коцева",

    "lt63": "Съгласна съм с коментатора за ерекцията. Никога не съм имала такива оргазми)))",

    "lt64": "Георги Русев",

    "lt65": "Поръчах си, буквално след няколко дни дойде. Не струва нищо! Това трябва да го вземете със сигурност!",

    "lt66": "РОСЕН",

    "lt67": "Това е страхотно! Пропих буквално един курс и сексът стана БОМБА!!! Горещо Ви го препоръчвам, няма да съжалявате!",

    "lt68": "Марин Марков",

    "lt69": "Аз съм готин, винаги съм имал успех с жените, но наскоро започнаха да стават засечки. Нищо не помогна, бях се отчаял. И тогава прочетох статията, опитах Amarok и сега се чувствам като хищник!",

    "lt70": "ТВ",

    "lt71": "Интервю",

    "lt72": "Новини",

    "lt73": "Проекти",

    "lt74": "ТВ шоу",

    "lt80": "За блога",

    "lt81": "Новини",

    "lt82": "Лицата на блога",

    "lt83": "Контакти",

    "lt84": "Обратна връзка",

    "lt85": "Изпращане на новини",

    "lt86": "Реклама",

    "lt87": "Правна информация"

};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};