var new_lang = {
  "lt65": "Начало",

  "lt66": "Публикации",
  
  "lt67": "Хипертония",
  
  "lt68": "В света масово забраняват опасните хапчета срещу хипертония",
  
  "lt69": "Опасни суровини са били използвани при производството на лекарства от всички световни фармацевтични компании. Известните лекарства за хипертония могат да причинят спиране на сърцето или рак, това установиха американските кардиолози. Какво активно вещество съдържат хапчетата от високо кръвно и има ли безопасни аналози?",
  
  "lt70": "Каква отрова намериха в хапчетата за кръвно налягане?",
  
  "lt71": "Лекарствата с валсартан са признати за най-предписаните лекарства от високо кръвно налягане. Анализът на активното вещество показа, че то съдържа смес от N-нитрозодиметиламин – един от продуктите на разпадане на ракетното гориво. При продължителна употреба на веществото могат да се появят ракови заболявания. Но онкологията не е единствената опасност. Най-силно НДМА удря о черния дроб, заради токсичността си.",
  
  "lt72": "Внезапното спиране на сърцето може да бъде причинено от активните вещества в лекарствата за кръвно налягане – нифедипин, амлодипин и дихидропиридини. Те спомагат появата на смъртни аритмии, като блокират калциевите канали и по този начин намаляват потенциала на клетките.",
  
  "lt73": "В момента териториалните здравни власти са осигурили контрол върху изтеглянето от пазара на всички серии от посочените лекарствени продукти, съдържащи валсартан, нифедипин, амлодипин и дигидропиридини.",
  
  "lt74": "С какво да лекуваме хипертонията?",
  
  "lt75": "Към днешна дата за най-безопасни лекарства от високо кръвно са одобрени лекарствата с активни вещества от естествен произход. Като за най-ефективен е признат <a href=\"\">XX</a>,  който премахва причината за хипертонията, а не само облекчава симптомите, като аналози.",
  
  "lt76": "Важно предимство на <a href=\"\">XX</a>, е, че той възстановява кислородния метаболизъм, подобрява кръвообращението и укрепва стените на кръвоносните съдове. Това помага да се предотвратят скоковете на кръвното налягане, които могат да предизвикат инсулт и инфаркт.",
  
  "lt77": "Освен това, в съставът му влизат натурални съставки, които подобряват работата на сърцето и понижават нивото на холестерола, който причинява запушване на кръвоносните съдове и високо кръвно налягане.",
  
  "lt78": "Приблизително всеки трети човек на възраст над 30 години страда от високо кръвно налягане поради липса на специални витамини за поддържане на сърцето. <a href=\"\">XX</a> съдържа магнезий, който е необходим за нормалното функциониране на сърцето и за борбата с образуването на тромби.",
  
  "lt79": "Защо аптеките продължават да продават опасни лекарства?",
  
  "lt80": "Въпреки, че производството на опасни за здравето лекарства е спряно, аптеките не бързат да ги свалят от продажба, защото ще загубят печалбата си. \"Международната фармацевтична федерация\" предложи фармацевтите да се наказват със спиране на работата и глоба. Собствениците на аптеки, поради затягането на мерките, започнаха да вдигат цените на лекарствата от хипертония, включително и на XX. За това, продажбата му в аптеките временно е спряна. Производителите отвориха продажбата на <a href=\"\">XX</a> чрез официалния сайт, за да избегнат трикратната надценка на стоката чрез посредниците.",
  
  "lt81": "Всичко, което трябва да направите, е да въведете име и телефонен номер. <span>Побързайте! Вашето оставащо време:</span> <div class=\"all-form__count\"><span id=\"all-form__min\">09</span> :<span id=\"all-form__sec\">45</span> </div>",
  
  "lt82": "Формуляр на заявка за <span>«XX»</span> ",
  
  "lt83": "Вашата държава:",
  
  "lt85": "Вашето име:",
  
  "lt86": "Телефон:",
  
  "lt87": "Вземи с 50% намаление",
  
  "lt90": "Коментари",
  
  "lt91": "Десислава Маркова",
  
  "lt93": "Най-накрая добри новини! Благодаря Ви много за вашата статия, сега разбрах как правилно да се контролирам кръвното си. Защото всички ни тровят и тровят.",
  
  "lt94": "Мартин",
  
  "lt96": "Не повтаряйте грешките ми! Не се пристрастявайте към хапчетата за кръвно налягане. Сега ще трябва да ги пия до края на живота си… А това не са безвредни лекарства...",
  
  "lt97": "Даниела Василева",
  
  "lt99": "Бях в подобна ситуация, също бях на хапчета за кръвно налягане в продължение на 20 години. След това отидох при добър кардиолог. Той ми изписа <a href=\"\">XX</a>, за да облекчи бъбреците ми. И знаете ли, всичко се промени. Изпих само един курс и лекарят ми отмени почти всички хапчета. Сега пия само едно лекарство и това е. Мисля да изпия още един курс след време. Но сега кръвното ми е нормално. През последните два месеца не съм получавала кризи. И като цяло здравословното ми състояние е много по-добро.",
  
  "lt100": "Христо Василев",
  
  "lt102": "Наистина ли има хора, които пият хапчета всеки ден?",
  
  "lt103": "Моника",
  
  "lt105": "Как иначе? Спазвам препоръките на лекаря си. Страхувам се да променя нещо. Но след като прочетох новините, мисля, че си струва да опитам <a href=\"\">XX</a>.",
  
  "lt106": "Ива Иванова",
  
  "lt108": "Съветвам Ви да си смените лекаря, ако Ви изписва много лекарства. Майка ми едва не беше убита от лечението на терапевта си. Изписал й толкова хапчета, че тя си съсипа черния дроб и бъбреците. А кръвното, каквото си  беше, такова и си остана. Всичко щеше да свърши трагично, ако не и бях купила навреме <a href=\"\">XX</a>. Сега майка ми се чувства много по-добре.",
  
  "lt109": "Анелия Димитрова",
  
  "lt111": "Работих като медицинска сестра и не веднъж съм чувала как лекарите изписват лекарства по случаен принцип, без изследвания.",
  
  "lt112": "Георги",
  
  "lt114": "Сега е страшно дори да отидете на лекар, по-добре е да се лекувате сами.",
  
  "lt115": "Павлина",
  
  "lt117": "Можете да се доверите на сигурни лекари, но на аптеките не. Сега има толкова много фалшификати опасни за живота...",
  
  "lt118": "Калинка Бориславова",
  
  "lt120": "На мен от много лекарства за сваляне на кръвно налягане ми ставаше зле. А от едно направо в болницата влязох, заради алергична реакция. Вече не знаех с какво да лекувам кръвното си налягане. Добре че ми препоръчаха XX. Той е натурален, не предизвика алергия. След една седмица на употреба кръвното ми влезе в нормата (беше 180 на 100, стана 130 на 80). На втората седмица ми мина главоболието и като цяло се чувствах по-добре. Най-важното е, че <a href=\"\">XX</a> действа леко и кумулативно. Така че, препоръчвам Ви го.",
  
  "lt121": "Искате ли да напишете съобщение?",
  
  "lt122": "Изпрати",
  
  "lt123": "Verywell Health",
  
  "lt124": "Начало",
  
  "lt125": "Хипертония",
  
  "lt126": "За лекарите",
  
  "lt127": "За пациентите",
  
  "lt128": "Информация",
  
  "lt129": "За клиниката",
  
  "lt130": "Публикации",
  
  "lt131": "История",
  
  "lt132": "Информация",
  
  "lt133": "Ⓒ<span class=\"footer-date\"></span> About, Inc. (Dotdash) — Всички права запазени."
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };