var new_lang =   {
"lt00": "'Αγοράστε το XX φθηνά. Οι τιμές, τα σχόλια. Παραγγείλτε XX τώρα!",

"lt0": "100% οργανικό<br>Με ασφάλεια!",

"lt1": "Αποτελεσματικότατα 98%<br> έχει αποδειχθεί από τους άνδρες!",

"lt2": "2765 άνδρες ήδη<br> έχουν γιατρευτεί ",

"lt3": "Να παραγγείλετε  μια επανάκληση ",

"lt4": "<span class=\"text_red bold\">Η επανάσταση</span> στη θεραπεία της χρόνιας προστατίτιδας",

"lt5": "<span class=\"bg_red bold new_line480 new_line320\">20 χιλιάδες άνδρες στην Ευρώπη</span>  ήδη έχουν ξεχάσει τον πόνο και τα προβλήματα ούρησης",

"lt6": "ΒΗΜΑ 1",

"lt7": "φεύγει ο πόνος, οξύς πόνος, αίσθημα καψίματος στη βουβωνική χώρα και στην μέση",

"lt8": "ΒΗΜΑ 2",

"lt9": "η ούρηση γίνεται σταθερή, όχι συχνή, εξαφανίζεται φλεγμονή",

"lt10": "ΒΗΜΑ 3",

"lt11": " γίνεται αποκατάσταση της στύσης, το σώμα δυναμώνει, η προστατίτιδα δεν επιστρέφει",

"lt12": "Προλάβετε μέχρι το τέλος της προσφοράς:",

"lt13": "ώρες",

"lt15": "λεπτά",

"lt17": "δευτερόλεπτα",

"lt18": "παραγγείλτε", 

"lt19": "Παλιά τιμή:",

"lt20": " Νέα τιμή:",

"lt21": " ΔΟΚΙΜΑΣΕ ΤΟΝ ΕΑΥΤΟ ΣΟΥ! <span class=\"text_ red bold\">ΟΙ ΠΡΟΑΓΓΕΛΟΙ ΤΗΣ ΠΡΟΣΤΑΤΙΤΙΔΑΣ :</span>",

"lt22": "Μια φορά το χρόνο/εξάμηνο έχεις αισθανθεί ένα τράβηγμα στην περιοχή της βουβωνικής χώρας",

"lt23": "Μερικές φορές αισθάνεσαι το τσούξιμο, η πίεση στο περίνεο",

"lt24": "Έχετε παρατηρήσει ότι πας στην τουαλέτα πιο συχνά",

"lt25": "Παρατηρείσαι, ότι ένα αβγουλάκι κρέμεται κάτω από το άλλο",

"lt26": "Περιοδικά βασανίζεσαι από την δυσκοιλιότητα ή διάρροια",

"lt27": " Παρατηρείς, ότι η στύση έγινε πιο αδύναμη",

"lt28": "Έχει μειωθεί η σεξουαλική έλξη",

"lt29": "Τουλάχιστον μια φορά έχεις αντιμετωπίσει την δυσκολία στην ούρηση",

"lt30": 'ΕΑΝ ΕΧΕΙΣ ΑΠΟΚΑΛΥΨΕΙ ΣΕ ΕΣΕΝΑ ΤΟΥΛΑΧΙΣΤΟΝ 1 ΣΥΜΠΤΩΜΑ, <span class = \" text_red bold \ "> ΑΜΕΣΩΣ ΝΑ ΞΕΚΙΝΗΣΕΙΣ ΤΗΝ ΘΕΡΑΠΕΙΑ! </span>', 

"lt31": " ΣΗΜΑΝΤΙΚΟ!",

"lt32": "<span class=\"bold\"> Σε βασανίζει ο πόνος. Η προστατίτιδα εμποδίζει να ζήσεις. Σε σένα μπορεί να γίνει χειρότερα τα επόμενα 1 - 2 χρόνια. </span> Η υπογονιμότητα. Το αίμα κατά την εκσπερμάτιση και την ούρηση. Η στασιμότητα των ούρων στην κύστη (έως 500 ml). Τα κυστίδια.",
 
"lt33": "ΑΝ ΔΕΝ ΞΕΚΙΝΗΣΕΤΕ ΤΗΝ ΘΕΡΑΠΕΙΑ",

"lt34": "ΤΩΡΑ",

"lt35": "ΑΝΙΚΑΝΟΤΗΤΑ",

"lt36": "Μια ανίατη σεξουαλική ανικανότητα ",
 
"lt37": "ΑΔΕΝΩΜΑ ΤΟΥ ΠΡΟΣΤΑΤΗ",

"lt38": "Η υπερανάπτυξη του ιστού του προστάτη, το σχηματισμό του όγκου και των κόμβων",

"lt39": "ΟΓΚΟΛΟΓΙΑ",

"lt40": "Κακοήθης όγκος, η πιο συχνή αιτία θανάτου των ανδρών",

"lt41": "ΞΕΚΙΝΗΣΤΕ ΤΗΝ ΘΕΡΑΠΕΙΑ <span class=\"text_orange bold\">ΤΩΡΑ</span><span class=\"new_line_dt bold\">ΚΑΙ ΝΑ ΓΙΝΕΤΕ ΑΠΟΛΥΤΩΣ ΥΓΙΕΣ!</span>",

"lt42": "<span class=\"text_red bold\"> ΕΝΑ ΑΠΟΤΕΛΕΣΜΑΤΙΚΟ ΣΚΕΥΑΣΜΑ </span> ΣΤΗΝ ΕΠΙΦΥΛΑΚΗ ΤΗΣ ΑΝΔΡΙΚΗΣ ΥΓΕΙΑΣ!",

"lt43": "Χωρίς εξευτελιστικό μασάζ",
"lt44": "Χωρίς ακριβά χάπια και ενέσεις",

"lt45": "Χωρίς χειρουργικές εγχειρήσεις",   

"lt46": "Χωρίς τα ακριβά διαγνωστικά ",

"lt47": "<span class=\"text_red bold\"> Η ΕΠΑΝΑΣΤΑΣΗ </span> ΣΤΗΝ ΘΕΡΑΠΕΙΑ ΤΗΣ ΧΡΟΝΙΑΣ ΠΡΟΣΤΑΤΙΤΙΔΑΣ",

"lt48": "Κλινικά αποδεδειγμένη αποτελεσματικότητα <span class=\"text_red\">το 98%  θεραπευμένων ασθενείς</span>",

"lt49": "Αναγνωρίζεται ως <span class=\"text_red\">το πιο αποτελεσματικό σκεύασμα </span> για τους άνδρες ηλικίας 40+",

"lt50": " Έχει εγκριθεί από την Ευρωπαϊκή Ένωση Γιατρών",

"lt51": "Υψηλή τεχνολογία και 100% οικολογικά συστατικά, χωρίς χημικά",

"lt52": "Κάντε την παραγγελία ",

"lt53": "ΠΩΣ <span class=\"text_red bold\">XX</span> ΕΠΗΡΕΑΖΕΙ ΤΟ ΑΝΔΡΙΚΟ ΣΩΜΑ",

"lt54": " ΣΑΟ ΠΑΛΜΕΤΟ ",

"lt55": "ΕΞΑΛΕΙΦΕΙ ΤΗΝ ΑΥΞΗΣΗ ΑΔΕΝΑ ΤΟΥ ΠΡΟΣΤΑΤΗ, ΠΑΡΕΧΕΙ ΤΗΝ ΑΝΟΣΟΔΙΕΓΕΡΤΙΚΗ ΕΠΙΔΡΑΣΗ ",

"lt56": "ΦΛΟΙΟΣ ΤΟΥ ΑΦΡΙΚΑΝΙΚΟΥ ΔΑΜΑΣΚΗΝΑ",

"lt57": "ΜΕΙΩΝΕΙ ΤΟ ΟΙΔΗΜΑ ΚΑΙ ΤΗΝ ΦΛΕΓΜΟΝΗ ΤΟΥ ΠΡΟΣΤΑΤΗ, ΑΠΟΤΡΕΠΕΙ ΤΟ ΣΧΗΜΑΤΙΣΜΟ ΙΣΤΟΥ ΤΟΥ ΟΓΚΟΥ",
"lt58": "ΣΠΟΡΟΙ ΚΟΛΟΚΥΘΑΣ ",

"lt59": " ΕΞΑΛΕΙΦΕΙ ΤΗΝ ΣΤΑΣΙΜΟΤΗΤΑ ΤΟΥ ΟΥΡΟΠΟΙΗΤΙΚΟΥ ΣΥΣΤΗΜΑΤΟΣ, ΑΠΟΚΑΘΙΣΤΑ ΤΗ ΛΕΙΤΟΥΡΓΙΑ ΤΟΥ ΑΔΕΝΑ ΤΟΥ ΠΡΟΣΤΑΤΗ ",

"lt60": "ΜΕΘΟΔΟΣ ΕΦΑΡΜΟΓΗΣ",

"lt61": "Σταγόνες: Η λήψη με 15 σταγόνες 2 φορές την ημέρα για 30 λεπτά πριν από το γεύμα.",

"lt62": "Κάψουλες: Η λήψη μέσα με 1 κάψουλα 3 φορές την ημέρα για 30 λεπτά πριν από το γεύμα.",

"lt63": " Θεραπευτική αγωγή - 30 ημέρες.",

"lt64": " Παραγγείλετε με έκπτωση 50%",

"lt65": "ΓΝΩΜΗ ΤΩΝ ΕΙΔΙΚΩΝ",

"lt66": "<span class=\"text_red\">XX</span> διευκόλυνε την δουλειά στους δωρεάν γιατρούς. Βλέπω τους ασθενείς μου 2 φορές. Η πρώτη φορά, όταν έρχονται στη διαγνωστική και τη δεύτερη φορά, όταν σε ένα μήνα έρχονται να με πουν Σας ευχαριστώ, είμαι μια χαρά!. Και οι ιδιωτικές κλινικές δεν είναι τυχερές , με το XX θα είναι 10 φορές πιο δύσκολο να εκμεταλλευτούν τους απλούς ανθρώπους.",

"lt67": " Λεωνίδας Σαχίνης ", 

"lt68": " Ο υποψήφιος των Ιατρικών Επιστημών, Καθηγητής, γιατρός-ανδρολόγος, σεξολόγος.",

"lt69": "Αποφοίτησε από το Εθνικό Ιατρικό Πανεπιστήμιο Αθηνών ",

"lt70": "Η εμπειρία της πρακτικής είναι στα 23 χρόνια ",

"lt71": "Η σύνθεση του <span class=\"text_red\">XX</span> λέει η ίδια για την εαυτό της. Είναι απολύτως ασφαλές σκεύασμα για άνδρες της παλιότερης γενιάς. Λόγω της μοναδικής του φόρμουλας και της συγκέντρωσης των δραστικών συστατικών, βιταμινών αφαιρείται τη φλεγμονή, <span class=\"text_red\"> επανέρχεται η στύση, η προστατίτιδα δεν επιστρέφεται. </span> Το ανδρικό σώμα λειτουργεί σαν ελβετικό ρολόι.",

"lt72": "Ιωάννης Καμπύλης",

"lt73": "Κορυφαίος ανδρολόγος, ο γιατρός της ανώτερης κατηγορίας.",

"lt74": "Αποφοίτησε από το Ιατρικό Πανεπιστήμιο της Καλαμάτας",

"lt75": "Εμπειρία της πρακτικής είναι 19 χρόνια",

"lt76": 'ΚΛΙΝΙΚΑ ΑΠΟΔΕΔΕΙΓΜΕΝΗ  <span class = \" text_red bold \ "> ΑΠΟΤΕΛΕΣΜΑΤΙΚΟΤΗΤΑ </ span>',

"lt77": "Η κλινική επιδοκιμασία πραγματοποιήθηκε με βάση το σανατόριο της Χαλκιδικής το 2015. Οι άνδρες ηλικίας από 38 έως 73 ετών, με διάγνωση χρόνια προστατίτιδα συμμετείχαν σε κλινικές δοκιμές μέσα σε 1 μήνα.",

"lt78": "ΑΠΟΤΕΛΕΣΜΑ ΤΗΣ ΕΡΕΥΝΑΣ",

"lt79": "ΦΑΡΜΑΚΕΥΤΙΚΟ ΣΚΕΥΑΣΜΑ ΑΠΟ ΤΗΝ ΠΡΟΣΤΑΤΙΤΙΔΑ ",

"lt80": "56%",

"lt81": " Μείωση του πόνου, των οξέων πόνων και του καψίματος ",

"lt82": "57%",

"lt83": " Κανονικοποίηση της ούρησης ",

"lt84": "28%",

"lt85": " Μείωση της ανάγκης ουρήθρας σε φυσιολογική",

"lt86": "9%",

"lt87": " Αλλαγή μεγέθους του προστάτη μέχρι την κανονική ",

"lt88": "35%",

"lt89": " Καμία εκδήλωση της νόσου μετά τη διακοπή λήψης του σκευάσματος", 

"lt91": "100%",

"lt92": " Μείωση του πόνου, των οξέων πόνων και του καψίματος",

"lt93": "97%",

"lt94": " Κανονικοποίηση της ούρησης",

"lt95": "98%",

"lt96": " Μείωση της ανάγκης ουρήθρας σε φυσιολογική ",

"lt97": "89%",

"lt98": " Αλλαγή μεγέθους του προστάτη μέχρι την κανονική ",

"lt99": "98%",

"lt100": " Καμία εκδήλωση της νόσου μετά τη διακοπή λήψης του σκευάσματος ",

"lt101": "ΣΧΟΛΙΑ ΑΝΔΡΩΝ, <span class=\"text_red bold\"> ΟΙ ΟΠΟΙΟΙ ΝΙΚΗΣΑΝ ΤΗΝ ΠΡΟΣΤΑΤΙΤΙΔΑ </span>",

"lt102": " Ήρθα στο γιατρικό ραντεβού με αηδία. Νόμιζα, ότι το μασάζ του προστάτη θα με κάνουν. Ο γιατρός μου είπε να μην ανησυχώ, αν κάνουμε την θεραπεία τώρα. Μου έγραψε το ΧΧ. <span class=\"text_red\"> Μετά από 3 μήνες νιώθω υπέροχα !</span>",

"lt103": "И.А,   Αθήνα",

"lt104": " Είχα μεγάλους πόνους και έτσι για το σεξ με την νεαρή σύζυγο μου καν δεν μπορούσα να σκεφτώ. Είχα υποφέρει. Μου έφερε. Αυτή μου έφερε ΧΧ. <span class=\"text_red\"> Μετά από ένα μήνα εμένα δεν γνώρισε. Είμαι δυνατός σαν τον ταύρο. Δεν έχω πόνους, στην τουαλέτα πάω σαν κανονικός άνθρωπος. Το σεξ ήταν καλύτερο.</span>",

"lt105": "Ν****α, Καρδίιτσα ",

"lt106": " Είχα θάμπους πόνους στη βουβωνική χώρα και στο όσχεο. Η αύξηση, η φλεγμονή. Η διάγνωση ήταν η προστατίτιδα. Προετοιμαζόμουνα για τη χειρουργική εγχείρηση. Αλλά ενώ ήμουν σε ένα επαγγελματικό ταξίδι στη Αθήνα, πήγα στο Εθνικό Ιατρικό Πανεπιστήμιο. Μου έκαναν εξετάσεις. Έγραψαν το XX. <span class=\"text_red\">Σε ένα μήνα, όπως με ένα χέρι έδιωξε όλους τους πόνους. Όλα είναι μια χαρά, δεν πονάει, δεν τσιμπάει πουθενά.</span>",

"lt107": "****, Θεσσαλονίκη",

"lt108": " Παραγγείλετε, ενώ η τιμή δεν έχει αυξηθεί ακόμα",

"lt109": " ΠΛΕΟΝΕΚΤΗΜΑΤΑ ΤΟΥ XX",

"lt110": "ΠΡΩΤΗ ΒΟΗΘΕΙΑ",

"lt111": "Τα επώδυνα συμπτώματα περνούν μέσα σε <span class=\"text_white\"> πρώτη εβδομάδα</span>",

"lt112": "ΠΡΟΪΌΝ  ΥΠΟΑΛΛΕΡΓΙΚΟ ",

"lt113": "Σε αντίθεση με τα αντιβιοτικά και τις αλοιφές για τους άνδρες",

"lt114": "ΑΠΟΤΕΛΕΣΜΑΤΙΚΗ ΔΡΑΣΗ <span class=\"new_line bold\">ΧΩΡΙΣ ΠΑΡΕΝΕΡΓΕΙΕΣ</span>",

"lt115": "Η υψηλές τεχνολογίες επιτρέπουν να λαμβάνουμε <span class=\"text_white\">ένα κρυστάλλινο καθαρό συμπύκνωμα φαρμακευτικών φυτών, χωρίς προσμίξεις</span>",

"lt116": "ΟΛΟΚΛΗΡΩΜΕΝΗ ΦΡΟΝΤΙΔΑ ",

"lt117": "Έντονη επίδραση σε ιστούς του προστάτη, επανορθωτική δράση. <span class=\"text_white\"> Η περισσότερη δύναμη, την ενέργεια, το επανορθωτικό λίμπιντο, η εξαιρετική δραστικότητα</span>",

"lt118": "ΠΡΟΣΟΧΗ ΣΤΙΣ ΑΠΟΜΙΜΗΣΕΙΣ",

"lt119": "Με την αύξηση δημοτικότητας του ΧΧ, αυξήθηκαν οι περιπτώσεις απομιμήσεων σε τιμές ευκαιρίας. <span class=\"bold\">Μόνο εδώ μπορείτε να αγοράσετε το αυθεντικό προϊόν με έκπτωση 50%.</span>",

"lt120": "ΠΩΣ ΔΟΥΛΕΥΟΥΜΕ",

"lt121": "Κάντε άμεση παραγγελία σας και αποκτήστε την <span class=\"text_red\">50% έκπτωση</span>",

"lt122": "Περιμένετε την κλήση χειριστή για την διευκρίνηση των λεπτομερειών ",

"lt123": "<span class=\"new_line\">Χωρίς κίνδυνο!</span> Αποκτήστε το δέμα και πληρώστε στο ταχυδρομείο",

"lt124": "ΔΕΧΟΜΑΣΤΕ ΠΑΡΑΓΓΕΛΙΕΣ ΣΕ ΟΛΗ ΤΗΝ ΕΥΡΩΠΗ",
"lt129": "<span class=\"text_red bold\">Η επανάσταση</span> στη θεραπεία της χρόνιας προστατίτιδας",

"lt130": "<span class=\"bg_red bold new_line480 new_line320\">20 χιλιάδες άνδρες στην Ευρώπη</span>  ήδη έχουν ξεχάσει τον πόνο και τα προβλήματα ούρησης",




};
function Translater () {
               for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                 for (key in elements) {
                  elements[key].innerHTML = new_lang[class_name];
                 }
              }
            }
          };