var new_lang = {

"lt1": "Начална страница",

"lt2": "Резултати",

"lt3": "Експертно мнение",

"lt4": "Отзиви",

"lt5": "Как да поръчате",

"lt6": "Интензивно подмладяване и грижа за лицето",

"lt7": "Бързо <b> подхранва кожата</b> ",

"lt8": " <b>Задържа</b> водата",

"lt9": " <b>Изглажда</b> бръчките",

"lt10": " <b>Изсветлява</b> старческите петна",

"lt11": "Цена с отстъпка:",

"lt13": "Цена без отстъпка:",

"lt14": "До края на промоцията остават:",

"lt15": "часа",

"lt17": "минути",

"lt19": "секунди",

"lt20": "Държава",

"lt21": "Име",

"lt22": "Телефон",

"lt23": "Поръчай",

"lt25": "Ще запази кожата ви млада и красива",

"lt26": "Какво оказва влияние",

"lt27": "на състоянието на кожата?",

"lt28": "Стресът и хроничната умора",

"lt29": "Възрастта, неправилната грижа",

"lt30": "Околната среда",

"lt31": "Наследствените фактори",

"lt32": "75% от жените",

"lt33": "изглеждат по-възрастни в края на деня, отколкото сутринта*",

"lt34": "Механизмът за възстановяване на кожните клетки отнема <b>24 часа според дневния биоритъм.</b> След 30-годишна възраст кожата се нуждае от около 30 часа, за да се обнови. Колкото повече остарявате, толкова повече време е необходимо за регенерация.",

"lt35": "Без допълнителна помощ клетките не могат да функционират правилно и да произвеждат достатъчно колаген и еластин, които са необходими за поддържане на младостта на кожата.",

"lt36": "Решението може да бъде правилно подбран крем за грижа за кожата.",

"lt37": "*данните се основават на дерматологичен анализ на състоянието на кожата сред 2000 жени.",

"lt38": "Върнете времето назад.",

"lt39": "заедно с INTENSKIN",

"lt40": " Многофункционалният крем с технология за 3D корекция изравнява релефа и възстановява кожата.",

"lt41": "Това се постига чрез стимулиране на производството на колаген и еластин. Ултралеката молекулярна формула на крема прониква в най-дълбоките слоеве на дермата и помага на кожата да се заздрави и да запази ефекта на подмладяване за дълго време.",

"lt42": "Преди",

"lt43": "След",

"lt44": "Оценете резултата",

"lt45": "в рамките на един месец използване",

"lt46": "Преди",

"lt47": "След",

"lt48": "Преди",

"lt49": "След",

"lt50": "Преди",

"lt51": "След",

"lt53": " Професионална грижа в три етапа",

"lt54": "Стягане",

"lt55": "Като проникват дълбоко в слоевете на кожата, активните съставки на крема активират естественото производство на колаген и еластин. Това стяга овала на лицето и подобрява структурата на кожата.",

"lt56": " Изглаждане на бръчките",

"lt57": "Растителните компоненти насищат кожата с важни витамини и микроелементи, възстановяват естествения воден баланс, ускоряват притока на кръв, като спомагат за подобряване на цвета на лицето и изглаждане на бръчките.",

"lt58": "Избелване",

"lt59": "Съставките на крема потискат производството на меланин, така че старческите петна изсветляват, а тенът на кожата се изравнява.",

"lt60": "Една капка крем",

"lt61": "един милион активни частици",

"lt62": "Масло от ший",

"lt63": "Предотвратява изсушаването на кожата и я предпазва от фотостареене. Възстановява водния баланс в дермата, като подобрява структурата и външния вид на кожата. Маслото от ший стимулира производството на колаген и синтеза на еластин, като прави кожата по-еластична и хидратирана.",

"lt64": "Масло от авокадо",


"lt65": "Изсветлява и намалява възрастовата пигментация. Предпазва деликатната кожа на лицето от влиянието на околната среда и UV лъчите, като създава невидим защитен слой и интензивно я подхранва.",

"lt66": "Колоидно злато",

"lt67": "Изглажда бръчките и подпомага регенерацията на увредените клетки, като забавя процеса на стареене и разрушаването на колагена в дермата. Стимулира образуването на еластична основа от колагено-еластична структура, която подобрява тургора на лицето.",

"lt68": "Aлоe",

"lt69": "Предотвратява дехидратацията на кожата, подобрява микроциркулацията в клетките. Премахва подпухналостта, забавя стареенето на кожата. Освен това изравнява тена, придава свежест, намалява кератинизираните частици, стимулира обновяването и регенерацията на епидермиса.",

"lt70": "5 причини да опитате",

"lt73": "Лесна употреба",

"lt74": "Кремът се нанася сутрин и вечер с масажиращи движения до пълното му попиване.",

"lt76": "Многофункционалност",

"lt77": "Кремът се бори с всички признаци на стареене на кожата.",

"lt79": "Дълготраен ефект",

"lt80": "Кремът спира процеса на стареене и има кумулативен ефект.",

"lt82": "Икономичност",

"lt83": "За едно нанасяне е достатъчно малко количество от крема.",

"lt85": "Бързо действие",

"lt86": "Първите промени са забележими само след 1 седмица. За постигане на максимални резултати се препоръчва минимален курс на употреба от 30 дни (в зависимост от индивидуалните характеристики на кожата).",

"lt87": "Експертно мнение:",

"lt88": "Активната съставка на INTENSKIN е колоидно злато, което буквално съживява кожата.",

"lt89": "Веднъж попаднал в дермата, той отпуска мускулите и изгажда дори дълбоките бръчки. Той не оказва влияние върху мимиките на лицето и прави така, че лицето ви да изглежда естествено, което е невъзможно при инжектиране на филъри и ботокс. Кремът има кумулативен ефект. Колкото по-дълго го използвате, толкова по-изразен е ефектът.",

"lt90": "Кристина Гвоздева, <br>дерматолог и козметик.",

"lt91": "ПОРЪЧАЙ",

"lt92": "Отзиви:",

"lt99": "Валерия, <span>на 41 години</span>.",

"lt100": "Опаковката е много хубава - подходяща е и за подарък. Хареса ми самият крем, не е мазен, бързо попива в кожата. Една опаковка стига за дълго време. Използвам го от три дни и кожата под очите ми вече е по-гладка и равномерна. Освен това гримът се нанася перфектно върху крема.",

"lt101": "Кристина, <span>на 34 години</span>.",

"lt102": "След втората бременност и раждането състоянието на кожата ми силно се влоши, поради липса на сън имах сини кръгове и отоци под очите. Търсех решение за този проблем. Разчитах на съветите и препоръките на моите приятели. Реших да изпробвам този крем и искам да ви кажа, че съм много доволна! Наистина работи! Забележим лифтинг ефект след първата употреба, бръчките постепенно се изглаждат, цветът на кожата от бледно-сив става телесно-розов.",

"lt103": "Евгения, <span>на 50 години</span>",

"lt104": "Използвам го от един месец. Резултатите се проявиха веднага след първото нанасяне: кожата ми стана по-хидратирана, фините бръчки станаха по-малко забележими. Сините кръгове под очите изчезнаха след около седмица. И след един месец лицето ми визуално изглеждаше с 8 години по-младо! Бръчките почти изчезнаха, лицето ми придоби приятен оттенък, всички подутини изчезнаха. Пак ще си поръчам този крем.",

"lt105": "Мария, <span>на 42 години</span>",

"lt106": "Боже, това е любов от пръв поглед, никой друг крем не е давал такава хидратация на кожата ми! Попива бързо при нанасяне, кожата ми моментално става по-светла, видимо овлажнена, а фините бръчки изчезват. С всяко нанасяне кожата ми изглежда по-свежа и сияйна. INTENSKIN е дар от Бога за сухата ми кожа.",

"lt115": "Официално доказано качество.",

"lt116": "Продуктът е тестван и сертифициран.",

"lt117": "Деликатната опаковката елиминира възможността за повреди.",

"lt118": "Пазете се от фалшификати! Оригиналният крем е достъпен само на този сайт.",

"lt119": "Как процедираме:",

"lt120": "Попълнете формуляра за поръчка",

"lt121": "Изчакайте наш оператор да се свърже с вас",

"lt122": "Внесете предплата или платете цялата сума при получаване на продукта",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };