var new_lang = {




    "lt0": "Καινούργια θέματα",




    "lt1": "Κοινότητες",




    "lt2": "Βίντεο",




    "lt3": "Νοσταλγία",




    "lt4": "Νέα",




    "lt5": "Αυτοκίνητα",




    "lt6": "Εγώ ο συγγραφέας",




    "lt7": "Περισσότερα",




    "lt8": "gr",




    "lt9": "en",




    "lt10": "Με μέρα στο μετρό μου είπαν \"Δεν είσαι έγκυος, απλά χοντρή!\". Δεν άντεχα τους χλευασμούς των άλλων και έτσι έχασα 65 κιλά.",




    "lt11": "Αυτή την κατάληξη είχε ένα από τα ταξίδια μου στις δημόσιες συγκοινωνίες. Το μετρό ήταν τίγκα, και όταν έμεινε κενό ένα κάθισμα, ήμουν έτοιμη να κάτσω. Μαζί με μένα πετάχτηκε και ένας νεαρός. Με πρόλαβε. Χαμογέλασα ερωτικά, θέλοντας να του πως θα έπρεπε να αφήσει τη θέση του σε μια κοπέλα. Αλλά ο νεαρός μου έριξε μια ματιά με ύφος και μου είπε με ένα ειρωνικό χαμόγελο: Δεν είσαι έγκυος, απλά χοντρή. Δεν χρειάζεσαι κενή θέση, αλλά έναν διάδρομο.",




    "lt12": "Έτρεξα έξω από το βαγόνι. Φυσικά, όσο μου το επέτρεπαν τα 140 κιλά μου. Ένιωθα ταπεινωμένη και έκλαιγα. ​​Έπρεπε να παραδεχτώ, ωστόσο, ότι ο νεαρός είχε δίκιο. Στα 22 μου, ζύγιζα σχεδόν εκατόν πενήντα κιλά και έμοιαζα με υπέρβαρο ιπποπόταμο.",




    "lt13": "Τα πόδια μου κινούνταν σαν κούτσουρα, τρίβονταν συνεχώς μέχρι που οι μηροί μου έβγαζαν αίμα, αναγκάζοντάς με να φοράω κάτι σαν παντελόνι. Ούτε λόγος για εσώρουχα με δαντέλες, σεξουαλική ευελιξία ή προσωπική ζωή. Και ποιος θα με κοίταζε όταν το μόνο που προκαλούσα ήταν απέχθεια;",




    "lt14": "Δεν είχαν κανένα αποτέλεσμα τα πρότυπα της γυναικείας ομορφιάς, μόνο η δύναμη της βαρύτητας! Το μόνο που είχα ήταν μια κοιλιά που κρεμόταν σαν μια σακούλα λίπους. Και με αυτό έχανα και την αυτοεκτίμησή μου. Κάθε εκατοστό του σώματός μου φώναζε ότι ήμουν ένα τέρας! Και τι σκεφτόμουνα άραγε όταν χαμογέλασα σε αυτό τον νεαρό.",




    "lt15": "Έπρεπε να βάλω ένα τέλος σε αυτό! Όχι στις δημόσιες συγκοινωνίες, αλλά στους χλευασμούς. Αλλά πώς; Σε τελική, όποιες δίαιτες και αν είχα δοκιμάσει ήταν σκέτη απογοήτευση. Κατάφερνα να χάσω μερικά κιλά, αλλά σύντομα επέστρεφαν. Για να απαλλαχθώ από το άγχος έτρωγα πολύ φάστφουντ και άλλα φαγητά με υψηλή περιεκτικότητα σε θερμίδες, (πίτσες), πατάτες τηγανιτές, τριπλά μπέργκερ. Απλά δεν μπορούσα να σταματήσω!",




    "lt16": "Λόγω προβλημάτων με τα περιττά κιλά μου, αναγκάστηκα να αλλάξω δύο δουλειές. Στην πρώτη με χλεύαζαν οι συνάδελφοί μου και στην άλλη απλά δεν μπορούσα να αντέξω τις βάρδιες και να είμαι όλη την ημέρα στο πόδι. Έχασα περισσότερους από τους μισούς μου φίλες, πολλές από αυτές δεν με έπαιρναν μαζί τους σε πάρτι, για να να μην τρομάζω τα αγόρια με το σώμα μου που ήταν σαν βαρέλι.",




    "lt17": "Οι μόνοι στενοί άνθρωποι που με στήριζαν ήταν οι γονείς μου και ειδικά ο θείος μου. Ζούσε σε άλλη πόλη, αλλά μιλούσαμε τακτικά στο τηλέφωνο. Μια μέρα με πήρε τηλέφωνο και μου είπε ότι επρόκειτο να έρθει και να μου πει κάτι σημαντικό. ",




    "lt18": "Όταν μερικές μέρες αργότερα πέρασε το κατώφλι του σπιτιού μας, μείναμε άφωνοι. Ο θείος ήταν ενάμισι φορές πιο λεπτός από, τι πριν από δύο μήνες! Πώς τα κατάφερε;! Είναι προφανές ότι κατά κάποιον τρόπο έχασε αρκετά κιλά σε λίγες μόνο εβδομάδες!",




    "lt19": "Φυσικά, τον έκανα να μου αποκαλύψει όλα τα μυστικά! Αποδείχθηκε ότι έπαιρνε ένα καινοτόμο φάρμακο του Ινστιτούτου Ενδοκρινολογίας, μια μοναδική φόρμουλα φυσικών εκχυλισμάτων, ειδικά επιλεγμένη που έχει περάσει από αυστηρές κλινικές δοκιμές, που του επέτρεψε να χάσει 46 κιλά σε 7 εβδομάδες. Και τώρα στεκόταν μπροστά μου, με ένα εντελώς νέο σώμα και καταχαρούμενος.",




    "lt20": "Αποφάσισα να ακολουθήσω το παράδειγμά του. Μου είπε πόσο εύκολα ήταν να απαλλαγεί από όλα τα επιπλέον κιλά με τη βοήθεια του <b><a href=\"{url}\">Reduslim</a></b>, έτσι λέγεται αυτό το μοναδικό στο είδος του φάρμακο. Τώρα καταλαβαίνω γιατί βιαζόταν τόσο να έρθει και να μου πει όλη την ιστορία! Το θέμα είναι ότι το <b><a href=\"{url}\">Reduslim</a></b> είναι ένα πανάκριβο φάρμακο που δεν είναι τόσο απλό να το αποκτήσει κανείς. Για αυτό, ο παραγωγός το πουλούσε για κάποιον καιρό σε τιμή προσφοράς με την οποία ο καθένας μπορούσε να πάρει <b><a href=\"{url}\">αυτό το φάρμακο αδυνατίσματος με <span class=\"new_price_val\">39</span> <span class=\"new_price_cur\">€</span></a></b>. Και αυτή η προσφορά έληξε! Το φάρμακο ήταν τόσο αποτελεσματικό που ολόκληρη η επιλεγμένη παρτίδα σχεδόν ξεπουλήθηκε!",




    "lt21": "Φυσικά, ήμουνα εντυπωσιασμένη από τα αποτελέσματα του θείου του, και για αυτό παρήγγειλα την ίδια ημέρα αρκετή ποσότητα <b><a href=\"{url}\">Reduslim</a></b> για έναν κύκλο θεραπείας. Για να μην πολυλογώ, απλά κοιτάξτε τις φωτογραφίες μου! Οι αριθμοί μιλούν από μόνα τους: 65 κιλά σε 9 εβδομάδες! Πώς σας φαίνεται το αποτέλεσμα;",




    "lt22": "Ήταν απίστευτο! Αλλά έπρεπε να το πιστέψω συνέβη σε μένα. Την πρώτη εβδομάδα χρήσης, το κιλά έλιωναν! Αποδείχθηκε ότι τα συστατικά που περιέχει το <b><a href=\"{url}\">Reduslim</a></b> καίνε λίπος πολύ αποτελεσματικά. Ωστόσο, εφόσον συνδυαστούν σε μια φόρμουλα με άλλα συστατικά, αλληλοενισχύουν το ένα τη δράση του άλλου δεκαπλάσια! Εδώ είναι τα κύρια συστατικά:",




    "lt23": "- Εκχύλισμα πράσινου τσαγιού",




    "lt24": "- Μαύρη πιπεριά",




    "lt25": "- Άνυδρη καφεΐνη",




    "lt26": "- Εκχύλισμα πιπεριού καγιέν",




    "lt27": "Λαμβάνοντας τακτικά τις κάψουλες <b><a href=\"{url}\">Reduslim</a></b> αλλάζει πλήρως η διαδικασία μεταβολισμού. Παρατηρείται έκκριση της χοληστερόλης και η φυσική καύση λίπους. Έτσι, όλος ο επεξεργασμένος όγκος γίνεται ενέργεια. Ταυτόχρονα, για την καύση λίπος και υδατανθράκων, απαιτείται να παρέχονται συνέχεια ως μέρος της τροφής. Επομένως, δεν χρειάστηκε καν να αλλάξω τη διατροφή μου! Απλά έτρωγα και έχανα κιλά!",




    "lt28": "Δεν προκαλεί έκπληξη το γεγονός ότι έπρεπε να κάτσω σπίτι για κάποιο καιρό, διότι απλά δεν είχα τίποτα να φορέσω, τα παλιά μου ρούχα κρέμονταν πάνω μου. Αλλά η κυρίως έκπληξη με περίμενε αμέσως μετά την ολοκλήρωση της λήψης του <b><a href=\"{url}\">Reduslim</a></b>. Με κάλεσαν σε μια νέα θέση εργασίας. Η φωτογραφία στο βιογραφικό μου ήταν τόσο ελκυστική που κατάφερα να πάρω μια θέση σε μια επιχείρηση υψηλού κύρους.",




    "lt29": "Κανείς δεν θα με αναγνώριζε. Δεν έμοιαζα ούτε με την χοντρή κοπέλα που ήμουν πριν και που φορούσα μεγάλα κουρέλια και δούλευα σε ένα κυλικείο. Είχα αλλάξει τόσο που έγινα αγνώριστη. Και μαζί με αυτό, άλλαξε και η ζωή μου. Δεν χρειάζεται πλέον να ντρέπομαι για το σώμα μου ή να φοβάμαι να αποκτήσω νέες φιλίες. Η φόρμουλα του <b><a href=\"{url}\">Reduslim</a></b> με βοήθησε να γίνω πραγματικά ελκυστική και με αυτοπεποίθηση. Θέλω με την σειρά μου να σας βοηθήσω για να μπορέσετε και εσείς να αδυνατίσετε χωρίς δίαιτες και γυμναστήρια, απλά παίρνοντας ένα ειδικά σχεδιασμένο φάρμακο για την καύση λίπους. Ελπίζω η ιστορία μου να είναι χρήσιμη σε πολλούς ανθρώπους!",




    "lt30": "Για να παραγγείλετε έναν κύκλο θεραπείας <b><a href=\"{url}\">Reduslim</a></b> το μόνο που χρειάζεται να εισάγετε τα στοιχεία σας σε μια ειδική αίτηση και να την στείλετε απευθείας στον κατασκευαστή. θα επικοινωνήσει μαζί σας ένας ειδικός της εταιρείας για να διευκρινίσει τα στοιχεία παράδοσης.",




    "lt31": "Μπορείτε να αποκτήσετε το REDUSLIM μόνο με <span class=\"new_price_val\">39</span> <span class=\"new_price_cur\">€</span>!<br>Προσοχή: Η προσφορά ισχύει μέχρι (<script>document.write(date(0));</script>)!<br>. Αφού συμπληρώσετε την αίτηση, κάντε κλικ στο κουμπί \"Παραγγελία\" και η αίτησή σας θα μεταβιβαστεί αμέσως στον παραγωγό του Reduslim.",




    "lt32": "Επιλέξτε τη χώρα σας",




    "lt33": "Εισάγετε το όνομά σας",




    "lt34": "Εισάγετε τον αριθμό τηλεφώνου σας",




    "lt35": "ΠΑΡΑΓΓΕΛΙΑ",




    "lt36": "Σχετικοί σύνδεσμοι:",




    "lt37": "Υγιές σώμα",




    "lt38": "Περιττά κιλά",




    "lt39": "Άννα, 29 ετών",




    "lt40": "Πάντα ντρεπόμουνα για το σώμα μου που μετά τα 25 μου χρόνια είχε μεγαλώσει πολύ. Αλλά είμαι πολύ χαρούμενη που η ηρωίδα βρήκε το θάρρος να πει την ιστορία της όπως είναι. Αυτό με βοήθησε να μάθω για το Reduslim. Θα το παραγγείλω σήμερα!",




    "lt41": "Φωτεινή, 34 ετών",




    "lt42": "Πρόλαβα να παραγγείλω το <b><a href=\"{url}\">Reduslim</a></b> όσο το είχαν σε τιμή προσφοράς. Παρέλαβα για δύο κύκλους θεραπείας, για μένα και την αδερφή μου. Τώρα θα ξεκινήσουμε μαζί αυτόν τον μαραθώνιο απώλειας βάρους))",




    "lt43": "Όλγα, 42 ετών",




    "lt44": "Ήμουνα πάντα σίγουρη ότι σε νεαρή ηλικία μπορεί κανείς εύκολα να αδυνατίσει. Αλλά η ηρωίδα αυτής της ιστορίας απέδειξε ότι τα σοβαρά προβλήματα με τα περιττά κιλά δεν εξαρτώνται από την ηλικία.",




    "lt45": "Αγγελική, 37 ετών",




    "lt46": "Ένα τέτοιο φάρμακο, όπως το <b><a href=\"{url}\">Reduslim</a></b>, δεν το είχα δει ποτέ στα φαρμακεία. Ακόμα και αυτά που προτείνουν εκεί δεν μπορεί να συγκριθεί με αυτό.",




    "lt47": "Λίτσα, 28 ετών",




    "lt48": "Δεν χρειάστηκε να ξοδέψω πολλά λεφτά σε γυμναστήρια και εξωτικά προϊόντα αδυνατίσματος. Η συνταγή μου είναι απλή. Κάθε μέρα <b><a href=\"{url}\">Reduslim</a></b> με ένα ποτήρι καθαρό νερό. Σε τρεις εβδομάδες έχω ήδη χάσει 16 κιλά και συνεχίζω ακάθεκτη!",




    "lt49": "Βαλεντίνα, 49 ετών",




    "lt50": "Δεν εμπιστεύομαι τις διαφημίσεις, αλλά το <b><a href=\"{url}\">Reduslim</a></b> το δοκίμασα η ίδια και το σώμα μου έχει αλλάξει σημαντικά μέσα σε 4 εβδομάδες. Έχασα 21 κιλά!",




    "lt51": "Κάτια, 36 ετών",




    "lt52": "Τι κρίμα που δεν ήξερα πριν για αυτό το θαυματουργό φάρμακο, δεν πρόλαβα να αδυνατίσω πριν το γάμο της καλύτερης φίλης μου. Τώρα, όμως, είμαι σίγουρα έτοιμη για το δικό μου! Αφού δεν ζυγίζω πλέον 100 κιλά! Μου έμειναν τα μισα)) 51 κιλά. Τώρα μπορώ να φορέσω όποιο φόρεμα μου αρέσει!",




    "lt53": "Ιωάννα, 33 ετών",




    "lt54": "Απίστευτο αποτέλεσμα! Καμία δίαιτα δεν θα μπορούσα να κάνει το ίδιο. Μέσα σε τρεις εβδομάδες λήψης του<b><a href=\"{url}\">Reduslim</a></b>έχω χάσει ήδη 28 κιλά και νιώθω υπέροχα. Αν και, όπως και η ηρωίδα της ιστορίας, έπρεπε να αλλάξω εντελώς την γκαρνταρόμπα μου)) Αλλά τα έξοδα αυτά είναι ένας ευχάριστος πονοκέφαλος.",




    "lt55": "Λίζα, 44 ετών",




    "lt56": "Στηρίζω απόλυτα την επιλογή του συντάκτη του blog και προτείνω ανεπιφύλακτα το <b><a href=\"{url}\">Reduslim</a></b>. Χάρη σε αυτό, επανήλθα στα κιλά που ήμουνα πριν γεννήσω. Ο σύζυγος μου με βλέπει ξανά ως μια λεπτή και ελκυστική γυναίκα.",




    "lt57": "Τασούλα, 27 ετών",




    "lt58": "Θέλω όσο πιο γρήγορα γίνεται να βουτήξω σε μια πισίνα για να δείξω τα κάλλη μου)) Το <b><a href=\"{url}\">Reduslim</a></b> με βοήθησε να απαλλαγώ από 24 περιττά κιλά. Τώρα μου ταιριάζει οποιοδήποτε ανοιχτό μαγιό!",




    "lt59": "Αφού συμπληρώσετε την αίτηση, κάντε κλικ στο κουμπί \"Παραγγελία\" και η αίτησή σας θα μεταβεί αμέσως στον παραγωγό Reduslim.",




    "lt60": "Επιλέξτε τη χώρα σας",




    "lt61": "Εισάγετε το όνομά σας",




    "lt62": "Εισάγετε τον αριθμό τηλεφώνου σας",




    "lt63": "ΠΑΡΑΓΓΕΛΙΑ",




    "lt64": "Εμφάνιση άλλων <span class=\"more_c\">29 σχολίων</span>",




    "lt65": "Τα καλύτερα demotivators",




    "lt66": "Μετάβαση στην ενότητα",




    "lt67": "Διάφορα",




    "lt68": "AD'ok",




    "lt69": "Αυτοκίνητα",




    "lt70": "Demotivators",




    "lt71": "Φωτογραφίες",




    "lt72": "Ανέκδοτα",




    "lt73": "Βίντεο",




    "lt74": "GIF",




    "lt75": "Αντι-μάρκες",




    "lt76": "Συμμαθητές",




    "lt77": "Κατοικίδια",




    "lt78": "Μπάνιο",




    "lt79": "Πνευματικά δικαιώματα",




    "lt80": "Συμφωνία χρήστη",




    "lt81": "Διαφήμιση στο σάιτ",




    "lt82": "Επαφές",




    "lt83": "Σχετικά με το πρότζεκτ",




    "lt84": "Όλες οι ετικέτες",




    "lt85": "Παρατηρήστε",




    "lt86": "Facebook",




    "lt87": "Twitter",




    "lt88": "RSS",




    "lt89": "VK"

};






function Translater() {

    for (class_name in new_lang) {

        var elements = document.getElementsByClassName(class_name);

        if (elements.length) {

            for (key in elements) {

                elements[key].innerHTML = new_lang[class_name];

            }

        }

    }

};




// Με μέρα στο μετρό μου είπαν "Δεν είσαι έγκυος, απλά χοντρή!". Δεν άντεχα τους χλευασμούς των άλλων και έτσι έχασα 65 κιλά


// Όνομα 

// Τηλέφωνο 