var new_lang = {

"lt2": "Ούτε φωτιά, ούτε καπνός: πως κατάφερα να κόψω μια για ΠΑΝΤΑ το κάπνισμα",
 
"lt3": "Ο Μάρκ Τβέν έλεγε: «Είναι πολύ εύκολο να κόψει κανείς το κάπνισμα. Το έχω κάνει χιλιάδες φορές!». Ευφυές και συνάμα λυπηρό: το να κόψει κανείς το κάπνισμα είναι μόνο η μισή δουλειά, μένει να καταφέρετε επίσης να μην το ξαναρχίσετε. Έχω δοκιμάσει 1000 φορές να κόψω το κάπνισμα και φαίνεται πως την 1001 τελικά τα κατάφερα! Εδώ και έξι μήνες κοιτάω με απέχθεια τους καπνιστές και συνειδητοποιώ, ότι ποτέ δεν θα ξαναγίνω ένας από αυτούς. Το θέλετε και εσείς;",
 
"lt4": "Άρχισα το κάπνισμα σε μια ηλικία που οι περισσότεροι το κόβουν πια, στα 26 μου. Μέσα σε 11 χρόνια πέρασα μια πορεία από τα δυο τσιγάρα στο πακέτο την ημέρα. Γιατί άρχισα το κάπνισμα; Δεν μπορώ να πω με σιγουριά. Απλά σε κάποια στιγμή μου ήρθαν όλα μαζεμένα… Με παράτησε ο σύντροφος μου, η προϊστάμενη μου με φόρτωσε με πάρα πολλή δουλειά, η ζωή μου έγινε πολύ δύσκολη. Και κάποια μέρα βρήκε την διέξοδο από όλα αυτά, το κάπνισμα. Αν πριν μπορούσα α κάθομαι για 19 ώρες συνεχόμενα, τώρα μπορούσα να κάνω διαλείμματα. Παράξενο, αν βγαίνεις έξω για τσιγάρο κανείς δεν σου λέει τίποτα, αν όμως βγαίνεις απλά να ξεκουραστείς τότε μπορεί τα αφεντικά να σε επιπλήξουν.",
 
"lt5": "Τα τσιγάρα είχαν γίνει η ελευθερία μου. Άρχισα να κάνω όλο και πιο συχνά διαλείμματα για κάπνισμα, συνειδητοποιώντας ότι ήθελα όχι απλά να χαλαρώσω, αλλά να καπνίσω. Στην αρχή, δεν με ενοχλούσε ιδιαίτερα. Τα χρόνια περνούσαν, όλοι οι γύρω μου κάπνιζαν, ήμασταν νέοι και χαλαρώναμε μετά από μια δύσκολη εβδομάδα στα μπαρ. Μετά όλα άλλαξαν. Ξύπνησα κάποια μέρα και ο όλος ο κόσμος αποφάσισε να κηρύξει πόλεμο στους καπνιστές.",
 
"lt6": "Η διάκριση αναφορικά με το κάπνισμα υπήρχε πια παντού. Αρχικά απαγόρευσαν το κάπνισμα ελεύθερα σε δημόσιους χώρους, σε μπαρ, στη συνέχεια στη δουλειά. Έχουν θέσει αρκετά μεγάλα πρόστιμα και τριπλασίασαν την τιμή των τσιγάρων. Όλο αυτό τον καιρό σκεφτόμουν τι με ενοχλεί περισσότερο στο κάπνισμα. Η φροντίδα της υγείας, η κοινωνική ευθύνη, τα πρόστιμα η οι τιμές των τσιγάρων; Και τότε συνειδητοποίησα ότι έχω περάσει προ πολλού τα τριάντα και είμαι ακόμα μόνη εξαιτίας του καπνίσματος",
 
"lt7": "Οι άντρες ήταν περαστικοί. Σε κάποιους δεν άρεσε η δυσάρεστη αναπνοή από τον καπνό, άλλους δεν τους πολυενθουσίαζε η σκέψη να κάνουν οικογένεια με κάποια που καπνίζει. Πρώτον αυτό μπορεί να έχει αντίκτυπο στην υγεία των μελλοντικών παιδιών, και δεύτερον η εξωτερική μου εμφάνιση, και ειδικά τα δόντια μου, ήταν σε πολύ άσχημη κατάσταση. Η νικοτίνη είναι πραγματικό δηλητήριο, που σκοτώνει την ομορφιά μου… Ήμουν αποφασισμένη να απαλλαγώ από αυτή την βλαβερή συνήθεια!",
 
"lt8": "Από που να αρχίσω; Αποφάσισα <b>απλά να το κόψω χωρίς δεύτερη κουβέντα</b>. Αμ δε! Ολόκληρες 4 φορές το έκοβα απότομα, το ξανάρχιζα βγάζοντας το συμπέρασμα ότι ανήκω σε εκείνη την κατηγορία ανθρώπων που είναι μέν δυνατοί στο πνεύμα, αλλά και που δεν θα μπορέσουν ποτέ να κόψουν ποτέ από μόνοι τους το κάπνισμα.",
 
"lt9": "Κάτι συνάδελφοι μου δώσανε να διαβάσω ένα βιβλίο <b>Εύκολος τρόπος να κόψετε το κάπνισμα</b> (υπάρχει από καιρό τώρα στο γραφείο μας). Μεγαλύτερη βλακεία από αυτό δεν έχω διαβάσει ποτέ στην ζωή μου. Δεν επέφερε κανένα αποτέλεσμα. Αλλά κάποιοι συνάδελφοι που εμπνεύστηκαν από αυτό κατάφεραν να κόψουν το κάπνισμα. Μετά από ένα μήνα ξανάρχιζαν το κάπνισμα, νιώθοντας μεγάλη ντροπή. Κάποιοι εν τέλει κατάφεραν να κόψουν το κάπνισμα. Αλλά νομίζω, ότι τους βοήθησε<b>η σταδιακή άρνηση</b> . Εμένα αυτή η τακτική δεν με βοήθησε. Δεν μπορούσα να ελέγχω τα τσιγάρα που έκανα, όταν είχαν πολλά νεύρα και στρες.",
 
"lt10": "Αγοράζοντας <b>το ηλεκτρονικό τσιγάρο</b> ήλπιζα, ότι σταδιακά δεν ελαττώσω στο μηδέν την ποσότητα της νικοτίνης. Αλλά έπεσα στην παγίδα. Η φόρτιση του κοστίζει αρκετά περισσότερο από τα απλά τσιγάρα και τελειώνει γρήγορα, γιατί μπορείς να το καπνίζεις αδιάκοπα. Ένιωθα ότι δεν χορταίνω το κάπνισμα και συνεχώς αύξανα την δόση μου και χαλούσα περισσότερα λεφτά. Το πλεονέκτημα του vape είναι ότι δεν βρωμάει τόσο και ότι μπορείτε να το χρησιμοποιείτε σε δημόσιους χώρους. Είναι επίσης πολύ δύσκολο να το κόψεις, για αυτό ξαναγύρισα πάλι στα απλά τσιγάρα.",
 
"lt11": "Αυτό που δεν θα συνιστούσα ποτέ να κάνετε είναι <b>οι λαϊκές μέθοδοι</b> ! Βούτηγμα των τσιγάρων στο γάλα, κάτι απαίσια στη γεύση ροφήματα κλπ είναι το χειρότερο, που συνέβη ποτέ στην ζωή μου.",
 
"lt12": "Και τελικά με βοήθησε η <b>θεραπεία αντικατάστασης νικοτίνης</b>. Στα φαρμακεία και τα σούπερ μάρκετ, τα ράφια είναι γεμάτα με τσίχλες, έμπλαστρα, χάπια και σπρέι. Τα δοκίμασα όλα. Το μειονέκτημα τους είναι ότι δεν θέλεις να καπνίζεις όταν τα χρησιμοποιείς και μετά πάλι τα ίδια ... ",
 
"lt13": "Και όταν ένας συνάδελφος μου μου διηγήθηκε ότι κατάφερε να κόψει το κάπνισμα με την βοήθεια <a href=\"\">του XX</a>, δεν τον πολυπίστεψα. Αλλά είχα άδικο. Μου πρότεινε να δοκιμάσω η ίδια το νέο μέσο στην μάχη κατά του καπνίσματος. Αυτό που το ξεχωρίζει, είναι ότι μειώνει την οξεία επιθυμία για κάπνισμα μέσα σε ένα λεπτό. Και το κυριότερο, <b>βοηθάει να διευκολύνει το σύνδρομο της άρνησης, όταν το έχεις κόψει</b> .",
 
"lt14": "Δεν θα έχετε δηλαδή πονοκεφάλους, τάσεις για εμετό και σύνδρομο στέρησης. Η σκέψη γίνεται πιο καθαρή, οι πνεύμονες καθαρίζουν, και η αναπνοή δροσερή. Απλά θαυματουργό σκέφτηκα, όταν μετά από 4 εβδομάδες και μόνο η σκέψη για τσιγάρο μου προκαλούσε αναγούλα.",
 
"lt15": "Μετά από ένα μήνα χρήσης πήγα από τα 20 τσιγάρα στο μηδέν. Ο οργανισμός μου δεν επιζητούσε πια την νικοτίνη. Από την 5 κιόλας μέρα χρήσης του XX ελάττωσα στο μισό την ποσότητα των τσιγάρων που έκανα, και μετά από 2 εβδομάδες στα 2-3 τσιγάρα την ημέρα.",
 
"lt16": "Μετά από άλλες 2 εβδομάδες κατάλαβα, ότι απεχθάνομαι την μυρωδιά του καπνού και ούτε καν τελείωσα το τελευταίο μου πακέτο, απλά το πέταξα.",
 
"lt17": "Επιτέλους κατάλαβα πόσο όμορφο να αναπνέω βαθιά, να ξυπνάω το πρωί όχι με βαρύ κεφάλι, αλλά γεμάτη ενέργεια και με απόλυτη διαύγεια. Πριν μόλις άνοιγα τα μάτια μου αμέσως το χέρι μου πήγαινε στο πακέτο. Τώρα μου αρέσει η φρέσκια αναπνοή μου, το υγιές χρώμα προσώπου μου, το δέρμα μου, τα μαλλιά μου, τα νύχια μου. Επιτέλους καθάρισα και το κιτρίνισμα στα δόντια μου!",
 
"lt18": "Εδώ και έξι μήνες έχω κόψει το κάπνισμα και είμαι πεπεισμένη, ότι έχω απαλλαγεί για πάντα από αυτήν την βλαβερή συνήθεια. Το πάν είναι το κίνητρο. Σκεφτείτε απλώς τα οφέλη:",
 
"lt19": "Υγεία (όλοι γνωρίζουν τις συνέπειες του καπνίσματος, αλλά προτιμούν να μην το σκέφτονται)",
"lt20": "Συν στον προϋπολογισμό (τα τσιγάρα είναι ακριβή ευχαρίστηση)",
"lt21": "Λιγότερο στρες",
"lt22": "Δεν θα μυρίζετε ούτε εσείς, ούτε τα ρούχα σας καπνό",
"lt23": "Θα έχετε περισσότερη δύναμη και ενέργεια, θα μπορείτε να αθλείστε με ασφάλεια",
"lt24": "Ο εγκέφαλος θα λειτουργεί ταχύτερα και θα είστε περισσότερο συγκεντρωμένοι",
 
"lt25": "Ένιωσα όλα τα οφέλη αυτά! Είναι ευχάριστο να νιώθεις όλες τις αποχρώσεις των γεύσεων του φαγητού, τις μυρωδιές των αρωμάτων και να δείχνεις πολύ καλύτερα. Δεν μπορώ να πω, ότι βρήκα άντρα  την επόμενη μέρα που έκοψα το κάπνισμα, όχι. Εμφανίστηκε μετά από 2 μήνες. Γνωριστήκαμε στην γιόγκα.",
 
"lt26": "Εκτιμάει πολύ το γεγονός, ότι έκοψα το κάπνισμα και άρχισα να φροντίζω τον εαυτό μου. Και το κυριότερο είναι ότι δεν με έβλεπα ως αρπαχτή αλλά για κάτι πιο σοβαρό. Ένα μεγάλο ευχαριστώ στο<a href=\"#\">XX</a>.",
 
"lt27": "Το κάπνισμα είναι ντεμοντέ πια, ως εκ τούτου, οι καπνιστές δεν είναι και πολύ δημοφιλείς. Δυσκολεύεστε να κόψετε το κάπνισμα; Δοκιμάστε όπως και εγώ το XX. Είναι φθηνό και 100% αποτελεσματικό! ",
 
"lt28": "Παραγγείλετε το XX",
"lt29": "<span style=\"vertical-align: bottom; width: 450px; height: 28px;\"></span>",
"lt30": "Κουμπιά κοινής χρήσης AddThis",
"lt31": "Μοιραστείτε  στο Facebook",
"lt32": "Facebook",
"lt33": "Μοιραστείτε στο Twitter",
"lt34": "Twitter",
"lt35": "Μοιραστείτε στο Pinterest",
"lt36": "Pinterest",
"lt37": "Μοιραστείτε στο LinkedIn",
"lt38": "LinkedIn",
"lt39": "Μοιραστείτε στο email",
"lt40": "Email",
"lt41": "Μοιραστείτε στο More",
"lt42": "AddThis",
"lt43": "9 σχόλια:",
 
"lt44": "Μίρκα",
 
"lt46": "Πολύ ωραία τα είπατε! Και πολύ λεπτομερώς. Ευχαριστώ για τις πληροφορίες",
 
"lt47": "Απάντηση",
 
"lt48": "Διαγραφή",
 
"lt49": "Μιχάλης",
 
"lt51": "Κάπνιζα για περισσότερο από 20 χρόνια, μέχρι που κατέληξα στο νοσοκομείο με υποψία πνευμονικού εμφυσήματος. Δόξα το Θεό όλα πήγαν καλά, αλλά ξέρετε, φοβήθηκα τόσο πολύ για την ζωή μου… Όμως δεν μπορώ με τίποτα να το κόψω, πρέπει και εγώ να δοκιμάσω το XX, αφού έχω δοκιμάσει σχεδόν τα πάντα και χωρίς αποτέλεσμα!",
 
"lt52": "Απάντηση",
 
"lt53": "Διαγραφή",
 
"lt54": "Απαντήσεις",
 
"lt55": "Μίρκα",
 
"lt57": "Δοκιμάστε το όπως και δήποτε! Εγώ με την βοήθεια του XX κατάφερα  να απαλλάξω από την εξάρτηση τον 80-χρονο παππού μου! Κάπνιζα σχεδόν 70 χρόνια. Οι γιατροί του το απαγόρευσαν, αλλά αυτός δεν μπορούσε να το κόψει. Τι να κόψεις, όταν καπνίζεις σχεδόν όλη σου την ζωή… ήμουν πια σε απόγνωση, όταν αγόρασα XX, αλλά προς μεγάλη μου έκπληξη, τελικά βοήθησε! Ο παππούς μου δεν καπνίζει εδώ και ένα χρόνο και νιώθει πολύ καλύτερα.",
 
"lt58": "Διαγραφή",
 
"lt59": "Απαντήσεις",
 
"lt60": "Απάντηση",
 
"lt61": "Απάντηση",
 
"lt62": "Μαργαρίτα",
 
"lt64": "Μπράβο σου, που κατάφερες να το κόψεις! όντως είναι ντεμοντέ το κάπνισμα στην εποχή μας.",
 
"lt65": "Απάντηση",
 
"lt66": "Διαγραφή",
 
"lt67": "Απαντήσεις",
 
"lt68": "Πέτρος",
 
"lt70": "Ντεμοντε ξεντεμοντε, μιλάμε για την υγεία μας! Και είναι όντως πολύ δύσκολο να το κόψεις μονομιάς.",
 
"lt71": "Διαγραφή",
 
"lt72": "Απαντήσεις",
 
"lt73": "Απάντηση",
 
"lt74": "Απάντηση",
 
"lt75": "Βασιλική",
 
"lt77": "Παράγγειλα για τον άνδρα μου το XX. Να σας πω την αλήθεια, πίστευα ότι τίποτα πια δεν είναι ικανό να τον βοηθήσει, έκανε 2 πακέτα την ημέρα το λιγότερο! Άρχισα να κάνω σκέψεις ότι όλο αυτό θα θα έχει άσχημη κατάληξη, άρχισε να έχει φριχτό βήχα... Όμως το XX βοήθησε. Τώρα και μόνο η μυρωδιά του καπνού του φέρνει αναγούλα.",
 
"lt78": "Απάντηση",
 
"lt79": "Διαγραφή",
 
"lt80": "Νίνα",
 
"lt82": "Ποτέ μου δεν κάπνιζα και δεν το συνιστώ ούτε σε σας. Δείτε πόσο κόσμο έχει καταστρέψει αυτή η εξάρτηση! Λυπηθείτε τον οργανισμό σας και τους γύρω σας ! Αναγκαζόμαστε και εμείς ενάντια στην θέληση μας να εισπνέουμε τον καπνό((",
 
"lt83": "Απάντηση",
 
"lt84": "Διαγραφή",
 
"lt85": "Γιάννης",
 
"lt87": "Εγώ προσπαθούσα να κόψω το κάπνισμα με την βοήθεια τσίχλας νικοτίνης. Βοήθησε βέβαια, αλλά μετά από 3 μήνες ξανακύλησα. Και, παρεμπιπτόντως, δεν είναι και φθηνές, χάλαγα πιο πολλά λεφτά από ότι στα τσιγάρα.",
 
"lt88": "Απάντηση",
 
"lt89": "Διαγραφή",
 
"lt90": "Απαντήσεις",
 
"lt91": "Μιχάλης",
 
"lt93": "Τσάμπα τα λεφτά που χάλαγα. Παραγγείλετε το XX, είναι πολύ αποτελεσματικό. Σας μιλάω ως πρώην καπνιστής με εμπειρία 20 χρόνων. Με το XX έκοψα το κάπνισμα μέσα σε 3 εβδομάδες. Και το κυριότερο είναι ότι είναι βολικό και αποτελεσματικό. Δεν έχω χρόνο να διαβάζω βιβλία η να πηγαίνω σε γιατρούς. Δεν ξέρω ποιος εφηύρε το  XX, άλλα έχει τον απόλυτο σεβασμό μου.",
 
"lt94": "Διαγραφή",
 
"lt95": "Απαντήσεις",
 
"lt96": "Απάντηση",
 
"lt97": "Απάντηση",
 
"lt98": "Κάντε ένα σχόλιο",
 
"lt99": "Περισσότερα",
 
"lt100": "Исходный текст",
 
"lt101": "Προτείνετε την καλύτερη μετάφραση",
 
"lt102": "AddThis Sharing",
 
"lt103": "SHARES",
 
"lt108": "AddThis",
 
"lt109": "Email",
 
"lt110": "Bookmark &amp;amp; Share",
 
"lt112": "Εκτυπώστε",
 
"lt113": "Εκτυπώστε",
 
"lt116": "Email App",
 
"lt117": "Email App",
 
"lt120": "Messenger",
 
"lt121": "Messenger",
 
"lt122": "AddThis",
 
"lt123": "Περισσότερα... (184)",
 
"lt124": "AddThis",
 
"lt126": "Share",
 
"lt127": "Trendy μακιγιάζ: οι βασικές κλήσεις της μόδας το 2018",
 
"lt128": "Υπηρεσίες φόρτωσης",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };