var new_lang = {
  "lt1": "Σχετικά με εμάς",
 
  "lt2": "Στόχοι",
   
  "lt3": "Προτζεκτ",
   
  "lt4": "Νέα",
   
  "lt5": "Πόροι",
   
  "lt6": "Επικοινωνία",
   
  "lt8": "Θεραπεία του διαβήτη; - Τώρα αυτό είναι δυνατό!",
   
  "lt9": "Συνέντευξη γιατρού",
   
  "lt10": "Θεραπεία του διαβήτη",
   
  "lt11": "Ανακάλυψη",
   
  "lt13": "Σύμφωνα με τον Παγκόσμιο Οργανισμό Υγείας, ο διαβήτης είναι μία από τις κύριες αιτίες πρόωρου θανάτου στον κόσμο.",
   
  "lt14": "Σύμφωνα με επίσημα στατιστικά στοιχεία, υπάρχουν περισσότεροι από 425 εκατομμύρια άνθρωποι που ζουν με διαβήτη στον κόσμο. Ωστόσο, σύμφωνα με τους ενδοκρινολόγους, ο πραγματικός αριθμός είναι διπλάσιος αφού πολλοί διαβητικοί δεν γνωρίζουν καν για την ασθένειά τους.",
   
  "lt15": "Είναι δυνατόν να απαλλαγούμε μόνιμα από τη διάγνωση που ακούει στο όνομα σακχαρώδης διαβήτη; Η επικεφαλής γιατρός του Ινστιτούτου Διαβήτη <b> Μαρία Κυριακίδου </b> απάντησε σε αυτό όπως και σε άλλες σημαντικές ερωτήσεις .",
   
  "lt16": "Μαρία, απογοητευτικά στατιστικά στοιχεία δείχνουν ότι ο αριθμός των διαβητικών τύπου 2 αυξάνεται σταθερά. Ποιος είναι ο λόγος για αυτό και ποιες είναι οι αιτίες της νόσου;",
   
  "lt17": "Στο παρελθόν, ο δεύτερος τύπος διαβήτη ονομάστηκε σωστά διαβήτης παχύσαρκων ατόμων ή διαβήτης ηλικιωμένων. Οι κύριοι παράγοντες για την ανάπτυξη αυτής της ασθένειας είναι η παχυσαρκία, ο καθιστικός τρόπος ζωής, η ηλικία και μια γενετική προδιάθεση.",
   
  "lt18": "Η επιδημία του διαβήτη, για παράδειγμα, σχετίζεται άμεσα με την επιδημία της παχυσαρκίας. Το υπερβολικό βάρος επηρεάζει τη λειτουργία του γαστρεντερικού σωλήνα και, ειδικότερα, το πάγκρεας, το οποίο παράγει την σημαντική για τη διάσπαση των σακχάρων ορμόνη που λέγεται ινσουλίνη.",
   
  "lt19": "Υπάρχουν κάποιες ενδείξεις που θα πρέπει να κρούουν τον κώδωνα του κινδύνου  στον ασθενή και να χρησιμεύουν ώστε να απευθύνεται ένα άτομο στον ενδοκρινολόγο;",
   
  "lt20": "Ναι, υπάρχουν τέτοια συμπτώματα, αλλά εκδηλώνονται όταν πια η ποσότητα του σακχάρου στο αίμα είναι ήδη αυξημένη. Σε  αυτά περιλαμβάνονται: ξηροστομία, δίψα, ταχεία ούρηση, αδυναμία.",
   
  "lt21": "Αυτά τα συμπτώματα μπορεί να εμφανιστούν πολλά χρόνια μετά την έναρξη της νόσου. Μικρά σκαμπανεβάσματα του σακχάρου στο αίμα μπορεί να μην εκδηλώνονται και καθόλου, αλλά όταν τέτοιες καταστάσεις συνεχίζονται για μεγάλο χρονικό διάστημα μπορεί να οδηγήσουν σε σοβαρές αγγειακές επιπλοκές .",
   
  "lt22": "Επομένως, τα άτομα που βρίσκονται στην ομάδα ρίσκου - δηλαδή οι άνω των 40 και οι υπέρβαροι - πρέπει να επισκέπτονται τακτικά έναν ενδοκρινολόγο.",
   
  "lt23": "Οι περισσότεροι διαβητικοί δεν συνειδητοποιούν τη σοβαρότητα αυτής της ασθένειας. Πείτε μας πώς ο διαβήτης επηρεάζει τα εσωτερικά όργανα, ποιες είναι οι συνέπειές του;",
   
  "lt24": "Ο διαβήτης έχει καταστροφική επίδραση σε όλα τα εσωτερικά όργανα και τα συστήματα ενός ατόμου. Το θέμα είναι ότι τα αγγεία μας δεν έχουν σχεδιαστεί έτσι ώστε να αντλούν \"γλυκό\" αίμα: η γλυκόζη βλάπτει τα μικρά αγγεία των νεφρών και των ματιών, οδηγώντας σταδιακά σε νεφρική ανεπάρκεια και πλήρη απώλεια της όρασης. ",
   
  "lt25": "Ο κίνδυνος αθηροσκλήρωσης των αγγείων του εγκεφάλου και των αρτηριών της καρδιάς αυξάνεται κατά πολύ. Και η βλάβη στα αγγεία των ποδιών, τελικά, οδηγεί σε γάγγραινα και ακρωτηριασμό των άκρων.",
   
  "lt26": "Υπάρχει κάποιος τρόπος η κάποιο μέσο που θεραπεύει πλήρως τον διαβήτη;",
   
  "lt27": "Τα τελευταία χρόνια, το ινστιτούτο μας, σε συνεργασία με μια μεγάλη φαρμακευτική εταιρεία, ασχολήθηκε με την ανάπτυξη του πιο σύγχρονου και εξελιγμένου φαρμάκου για τη θεραπεία του διαβήτη τύπου 2. Το φάρμακο ονομάζεται <a href=\"\"> XX </a>.",
   
  "lt28": "Αυτή τη στιγμή, αυτό είναι το πιο αποτελεσματικό μέσο, που όμοιο του δεν υπάρχει.",
   
  "lt29": "-Πώς ακριβώς λειτουργεί το XX;",
   
  "lt30": "-Ενισχύει την έκκριση ινσουλίνης, αυξάνει την ευαισθησία του σώματος σε αυτήν την ορμόνη, μειώνοντας την αντίσταση στην ινσουλίνη. Επιπλέον, το XX παρεμποδίζει την απορρόφηση υδατανθράκων στο έντερο.",
   
  "lt31": "Η χρήση του φαρμάκου με κύκλο θεραπείας παρέχει πλήρη αποκατάσταση της παγκρεατικής λειτουργίας. Ως αποτέλεσμα, αρχίζει να παράγει αρκετή ινσουλίνη χωρίς ιατρική υποστήριξη.",
   
  "lt32": "Δηλαδή, μετά την εφαρμογή XX, το σώμα αποκαθίσταται πλήρως;",
   
  "lt33": "-Ναι. Εξαλείφονται επίσης όλες οι επιπλοκές του διαβήτη: Το XX καθαρίζει τα αιμοφόρα αγγεία από πλάκες χοληστερόλης, ανακουφίζει από την υπέρταση, παρέχει σωστή διατροφή του νευρικού συστήματος. Βοηθά στη μείωση του βάρους εξουδετερώνοντας την πιο κοινή αιτία της νόσου ήτοι την παχυσαρκία. Μειώνει την επιθυμία για γλυκά, μπλοκάροντας τις γευστικές ζώνες γλώσσας που είναι ευαίσθητες στη ζάχαρη. ",
   
  "lt34": "Το αξιοσημείωτο, δε, είναι το ότι η σύσταση του αποτελείται αποκλειστικά από φυτικά συστατικά . Ως αποτέλεσμα δεν έχει αρνητικές συνέπειες και είναι απολύτως ασφαλές για τον οργανισμό.",
   
  "lt35": "Πού μπορώ να βρω το XX;",
   
  "lt36": "- Το XX πωλείται στα φαρμακεία, αλλά θα είναι δύσκολο να το βρείτε: είναι ένα νέο φάρμακο, επομένως είναι αρκετά δυσεύρετο. Ως εκ τούτου, η εταιρεία-παραγωγός δημιούργησε μια ιστοσελίδα όπου μπορείτε να παραγγείλετε το XX με την τιμή κόστους χωρίς τις επιπλέον χρεώσεις από μεσάζοντες.",
   
  "lt37": "- Μαρία, ευχαριστώ για την κατατοπιστική συνέντευξη. Πιστεύω ότι θα φανεί χρήσιμη και θα βοηθήσει πολλούς από τους αναγνώστες μας.",
   
  "lt38": "<b> Εκ της εκδόσεως: </ b> Παρακάτω θα βρείτε το λινκ στην ιστοσελίδα όπου μπορείτε να αγοράσετε το XX σε τιμή κόστους.",
   
  "lt39": "Το μόνο που χρειάζεται - είναι να εισάγετε το όνομα και τον αριθμό τηλεφώνου <span> Βιαστείτε! Έχετε ακόμα: </ span> <div class=\"all-form__count\"> <span class=\"all-form__min\"> 08 </ span >: <span class=\"all-form__sec\"> 11 </span> </div>",
   
  "lt40": "Φόρμα παραγγελίας <span> XX </span>",
   
  "lt41": "Η χώρα σας:",
   
  "lt43": "Το όνομά σας:",
   
  "lt44": "Τηλέφωνο:",
   
  "lt45": "Παραγγελία",
   
  "lt48": "Σχόλια :",
   
  "lt49": "Όλγα Βασιλόπουλου",
   
  "lt51": "Η μαμά μου είχε διαβήτη για 15 χρόνια. Της παράγγειλα το XX, θέλω να αρχίσει επιτέλους να ζει σαν ένα κανονικό άτομο",
   
  "lt52": "Κατερίνα Γαλάνη",
   
  "lt54": "Είμαι και εγώ διαβητική. Έχω κουραστεί πια από τις ατελείωτες ενέσεις και τους περιορισμούς ...",
   
  "lt55": "Γιάννης Μαλούχος",
   
  "lt57": "Σας ευχαριστώ πολύ για τη θεραπεία!",
   
  "lt58": "Περικλής Ιακωβίδης",
   
  "lt60": "Η γιαγιά μου είχε πάρα πολλές ασθένειες, και σαν να μην έφταναν όλα αυτά πέρσι διαγνώσθηκε με διαβήτη. Ανησυχούσε πολύ γι 'αυτό, έκλαιγε, φοβόταν επιπλοκές, ακρωτηριασμούς και εξάρτηση από την ινσουλίνη . Ήταν πολύ σκληρό και πικρό για εμάς τα εγγόνια να το βλέπουμε αυτό. Λοιπόν, ευχαριστώ πολύ για αυτό το φάρμακο και το άρθρο χάρη στο οποίο μάθαμε γι 'αυτό. Η γιαγιά μου έχει ήδη ξεκινήσει τη θεραπεία, λέει ότι αισθάνεται πολύ καλύτερα μετά την πρώτη χρήση ",
   
  "lt61": "Ευγένιος Δαρδαλιάρας ",
   
  "lt63": "Πάντα μου απορούσα με το γεγονός ότι οι γιατροί αναζητούν θεραπείες για τον καρκίνο και το AIDS, ασθένειες δηλαδή που είναι πολύ γνωστές. Πίστευα, δε, ότι οι φαρμακοποιοί μας δεν ενδιαφέρονται για φάρμακα για τον διαβήτη. Συνάντησα τυχαία το άρθρο σας, αλλά με έκαναν πολύ χαρούμενο τα νέα για τον ΧΧ. Ο πατέρας μου είναι διαβητικός, του παράγγειλα μερικές συσκευασίες ",
   
  "lt64": "Δήμητρα Παπαδάκη",
   
  "lt66": "Παιδιά, έχει κάποιος λάβει το φάρμακο; Πόσο καιρό έκανε να έρθει;",
   
  "lt67": "Βασιλική Γεωργιάδη",
   
  "lt69": "Εμένα μου ήρθε σε τρεις ημέρες",
   
  "lt70": "Πέτρος Θεοδωρίδης",
   
  "lt72": "Είμαι μόλις 45 ετών και είμαι ήδη διαβητικός. Δεν έχω φτάσει ακόμα στην εξάρτηση από την ινσουλίνη, αλλά εξακολουθώ να παίρνω πολλά φάρμακα κάθε μέρα, προσπαθώ επίσης να ακολουθώ μια αυστηρή δίαιτα (κάτι που επίσης δεν είναι καθόλου εύκολο), αλλά τα σκαμπανεβάσματα της ζάχαρης εξακολουθούν να συμβαίνουν αρκετά συχνά. Τα χέρια μου μουδιάζουν τόσο πολύ που δεν μπορώ να ακουμπήσω τα δάχτυλά μου στα πλήκτρα του υπολογιστή (είμαι προγραμματιστής). Αυτή η ασθένεια δεν με αφήνει να κάνω μια κανονική ζωή. Μου δώσατε ελπίδα για μια πλήρη ζωή. Άφησα ένα αίτημα στην ιστοσελίδα σας, ανυπομονώ να ξεκινήσω τη θεραπεία σύντομα ",
   
  "lt73": "Κατερίνα Δορκοφίκη",
   
  "lt75": "Το παράγγειλα, θέλω πολύ να ξεκινήσω τη θεραπεία όσο πιο σύντομα γίνεται",
   
  "lt76": "Δημήτρης Παπανικολάου",
   
  "lt78": "Είμαι εγώ διαβητικός και μάλιστα με προϋπηρεσία. 'Έχω κουραστεί αφάνταστα από την μάχη με αυτήν την νόσο. Ελπίζω πραγματικά για το φάρμακο σας",
   
  "lt79": "Το blog του Gwen ",
   
  "lt80": "ΧΡΗΣΙΜΟΙ ΣΥΝΔΕΣΜΟΙ",
   
  "lt81": "Δηλώστε συμμετοχή",
   
  "lt82": "Κάντε δωρεά",
   
  "lt83": "Οι επαφές μας",
   
  "lt84": "Πληροφορίες",
   
  "lt85": "Προφίλ",
   
  "lt86": "Αρχική σελίδα",
   
  "lt87": "Διορίες",
   
  "lt88": "Σχετικά με εμάς",
   
  "lt89": "Στόχοι",
   
  "lt90": "Πρότζεκτ",
   
  "lt91": "Ειδήσεις και εκδηλώσεις",
   
  "lt92": "Πόροι",
   
   
  
  

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };