var new_lang = {

"lt0": "Коса",

"lt1": "Здраве",

"lt2": "Начин на живот",

"lt3": "Грим",

"lt4": "Разни",

"lt5": "Нокти",

"lt6": "Новини",

"lt7": "Домашни любимци",

"lt8": "Кожа",

"lt9": "Пътешествия",

"lt10": "Веган",


"lt12": "Благодарна съм на съпруга си за развода: моята история за отслабване",

"lt13": "Сподели",

"lt14": "Сподели в Google Plus",

"lt15": "Сподели",

"lt16": "Сподели във Facebook",

"lt17": "Tweet",

"lt18": "Напишете това в Tweet",

"lt19": "Pin",

"lt20": "Pin това",

"lt21": "Сподели",

"lt22": "Сподели в StumbleUpon",


"lt24": "Това се случи, когато се прибрахме вкъщи след като вечеряхме в механа. Цяла вечер съпругът ми мълчеше, беше студено учтив. Разбирах, че нещо не е наред, но не знаех какво именно. Отидохме в спалнята, започнах да се преобличам в домашни дрехи, а той замръзна на прага на стаята и изведнъж каза:<br><br>- Бог знае, че се опитах да направя нещо. Но не мога повече така.<br><br>Той извади куфара от килера и започна да си събира нещата, без да каже нищо повече. Беше като някаква шега, някакъв нелеп фарс. Спомням си, че се опитах да го спра, задавах глупави въпроси, уговарях го. И той мълчаливо преброи чорапите и тениските, които вчера бях изпрала.<br><br>И вече, стоейки в коридора и обличайки палтото си, той отново проговори:<br><br>- Ами, какво мога да направя аз, ако ти си дебела!? Преди брака ти беше тънка като фиданка,  носех те на ръце. А сега... даже ми е отвратително да те гледам. Не издържам повече.<br><br>И той ме напусна. По-късно разбрах, че е имало при кого да отиде. Но сега това няма никакво значение. Важното е, че от този момент започнах да отслабвам.",

"lt25": "Правилното хранене",

"lt26": "Какъвто и идиот да беше моят (вече бивш) мъж, той беше прав. Преди брака тежах с 34 килограма по-малко, а после се започна: готвене и късни вечери, бременност, отпуск по майчинство, постоянно недоспиване. Разбира се, започнах по-малко да си обръщам внимание.<br><br>Обидата ми даде сили да действам. Реших, че ще променя хранителните си навици, ще започна да се храня правилно. На следващата сутрин извадих от хладилника всичко вредно - от газираното до сладоледа. И го изхвърлих.",

"lt27": "Издържах точно 2 седмици. По това време дъщеря ми отиде при баба си до края на лятото, така че останах сама със себе си. Така че мотивацията ми зависеше изцяло от мен. Чувствах се разочарована.<br><br>Първо, липсваха ми определени знания. Никога преди не съм броила калории. Затова реших да проуча въпроса от самите основи. А това се оказа по-трудно, отколкото си мислех: всеки диетолог си има свои норми и правила, свои собствени представи за правилното хранене. От научните материали намерих само куп статии от миналия век и специални диети за диабетици, епилептици и т.н.<br><br>Второ, бързо разбрах, че идеята за здравословен начин на живот се е превърнала в култ. Маркетолозите и коучовете ни тъпчат с диетични блокчета с екзотични зърнени храни, продават ни аналози на познати продукти на 2 пъти по-висока цена. И най-смешното е, че всички тези продукти са пълни с вредни заместители.<br><br>И накрая, когато главата ми се поду от информация, реших да се придържам към един прост режим:<br>- да изключа сладкото, тестеното и пърженото;<br>- да предпочитам зеленчуците;<br>- да ям по 4-5 пъти на ден;<br>- да пия повече вода.<br><br>И в началото това се получи. Отслабнах с 3 килограма за седмица. Първите дни стомахът ми къркореше толкова силно, че се чувствах неудобно сред колегите. Когато звуците спряха, помислих че това е добър знак.<br><br>Но скоро теглото се замръзна. Вече бях чувала за така нареченото “плато”, но обикновено това не се случва веднага, а след 10-15 свалени кг. Изглежда, че правилното хранене просто ми е позволило да се отърва от излишната вода. Това не ми беше достатъчно.",

"lt28": "Спортна зала",

"lt29": "Бяха необходими допълнителни мерки. Така че скоро отидох във фитнес центъра. Финансите ми позволиха да си платя тренировките за 2 месеца, но не повече, защото трябваше да подготвя дъщеря си за училище. Веднага казах на треньора, че искам да вляза в този срок. А тя ме изгледа от горе до долу и каза сухо: едва ли това може да стане.<br><br>Въпреки това реших да опитам. Три пъти седмично след работа идвах във фитнеса и тренирах. Отначало треньорът ме коригираше, показвайки ми какво и как да правя правилно, след това започнаха периодично да ме оставят сама. И тогава тренировките за мен се показаха от скритата им страна.<br><br>На фитнес ходят определени типове хора. Аз разделям посетителите така:<br>1) Момичета, които си помпат дупето.<br>2) Момчета, които искат да бъдат като младия Шварценегер.<br>3) Почитатели на здравословния начин на живот, вегани и т.н.<br><br>Нямам нищо против нито една от тези групи. Но те явно не ми се радваха особено. Постоянно улавях техните подигравателни и гнусливи погледи в моята посока, говореха ми със снизходителен тон — и това беше отвратително.<br><br>Все още не разбирам как е възможно това. Все пак нали и аз съм дошла за това, да стана здрава и красива. Три седмици се борех с умората и мързела, обливах се с пот, слушах треньора.<br><br>Но честно казано, след като съпругът ми ме напусна, самочувствието ми падна по ниско от пода и просто не издържах такова отношение. Накрая, потънала изцяло в чувството си за вина и омраза към фигурата си, реших да взема драстични мерки.",

"lt30": "Кето диета",

"lt31": "Накратко, цялата й идея е да въведе тялото в състояние на кетоза, когато на тялото не му стигат въглехидратите и то започва да разгражда мазнините за да получи енергия, включително от собствените си резерви. Сладките и тестените храни все още са забранени, но поне не изпитваш чувство на глад.",

"lt32": "Чувала съм много различни неща за кето диетата. Имаше много материали за нея. Докато едни хвалиха ефективността й, други я наричаха вредна или дори опасна. Но аз бях готова да поема този риск. Честно казано, вече започнах да си мисля за липосукция, за какво ми е някаква си диета.<br><br>Стомахът ми не оцени следващата промяна в диетата, появиха се болки в стомаха. Първоначално не обърнах голямо внимание на това: преходът към състояние на кетоза обикновено е придружен от доста неприятни симптоми. Сред тях са треска, зслабост, неприятна миризма и др. Минах през всичко това. Имах температура, сутрин трудно ставах от леглото, а също постоянно ми се повръщаше.",

"lt33": "Най-лошото",

"lt34": "Това се случи на петия ден. Пътувах с автобуса за работа, беше задушно и много ми се искаше да отида до тоалетната и едновременно с това много ми се пиеше. Последното нещо, което си спомням: как всичко падна на една страна и ми притъмня в очите. Събудих се вече в болницата.<br><br>Взеха ми кръв и урина за изследване. Тогава медицинската сестра ми помогна да стигна до кабинета за ултразвук. Всичко ми беше като в мъгла, просто лежах на носилка в полусъзнание и чаках кога най-после ще ми кажат какво ми е.<br><br>Надвечер наистина дойде лекар при мен, това беше доста чаровна, макар и строга жена. Мисля, че дори и на моята възраст. Тя каза, че експериментите ми с диетите са удрили по бъбреците ми (ето ви и кето диетата).<br><br>ТНие се заприказвахме и аз й разказах как се опитвах да отслабна. Ендокринологът ме изслуша внимателно, тя наистина ми съчувстваше. Не бях първият й пациент, който се беше довел се до такова състояние по собствено желание. Тя не ми се поигра за неловките ми опити да си върна предишната красота, просто ми препоръча друг метод: лекарство, наречено<a href=\"#\"><span class="productName"></span></a>.",

"lt35": "<span class="productName"></span>",

"lt36": "Споделям с вас какво разбрах от нейния разказ. Това е напълно натурално лекарство. Тъй като не съдържа никакви химикали, не уврежда черния дроб и бъбреците. Целият му състав е събран по такъв начин, че той просто разкрива свойствата на ключовата съставка – ябълковия оцет.<br><br><a href=\"#\"><span class="productName"></span></a>действа на няколко нива едновременно:<br><br>- ускорява обмяната на веществата и липидния метаболизъм, така че процесите в тялото започват да протичат по-бързо;<br>- стабилизира производството на глюкагон, хормон, отговорен за разграждането на мазнините;<br>- намалява инсулиновата резистентност, за да могат калории постъпващи в тялото да се изразходват ефективно за подхранване на клетките, а не да отиват за запас;<br>- намалява апетита, така че ядете по-малко;<br>- поддържа тонуса на тялото.<br><br>Това е цял комплекс от витамини и микроелементи, който ви позволява да отслабнете, без да навредите на здравето. Освен това, без мъчителни тренировки и диети. Разбира се, веднага щом ме изписаха, реших да опитам.",

"lt37": "<a href=\"#\"><span class="productName"></span></a>действаше леко. Повечето продукти за отслабване, които зная, имат разхлабващо и диуретично действие. Бях приятно изненадана, когато разбрах, че ... просто не усещам отслабването. Не усещах глад, нямах дискомфорт, нямаше и сривове за сладко. Защото с<a href=\"#\"><span class="productName"></span></a>нямаше нужда да се ограничавам.<br><br>И в това удобно темпо аз, без да забележа, свалих 7 кг за седмица. Просто един ден разбрах, че не мога да отида на работа в дънките си, защото ми паднаха. Наложи ми се да облека рокля.<br><br>Моите резултати:<br>",

"lt38": "1 седмица",

"lt39": "- 7 кг",

"lt40": "2 седмица",

"lt41": "- 12 кг",

"lt42": "3 седмица",

"lt43": "- 17 кг",

"lt44": "4 седмица",

"lt45": "- 21 кг",

"lt46": "Разбрах също, че това е голяма икономия. На “диетични” продукти, на фитнес, на бельо за отслабване, в крайна сметка. Тъй като започнах да ям по-малко, появиха ми се свободни пари. Похарчих ги за нови дрехи.<br><br>Като цяло, историята ми завърши добре. Ако в началото бях с разбито сърце, сега съм напълно доволна от това, къде ме доведе: към здравото самочувствие. Върнах си се, чувството е прекрасно. И сега искам и другите да го изпитат.",

"lt47": "Преди",

"lt48": "След",

"lt49": "Снимки, правени са с разлика от един месец. Отслабването продължава, но вече се гордея с резултатите си.",

"lt50": "Споделям с вас<a href=\"#\">линк към официалния сайт на <span class="productName"></span></a>, там можете да си го купите директно от производителя. Така шансът да попаднете на фалшификат е по-малък,а пък и обслужването им е първокласно. Свързаха се с мен в деня на поръчката, договорихме се за доставка до вкъщи и го докараха буквално след 3 дни. Като цяло ще останете доволни.<br><br>Сега можете да си купите<a href=\"#\"><span class="productName"></span></a>с 50% намаление. Но побързайте, промоцията приключва на<b><span class=\"\" id=\"current__date\">26.09.2022</span></b>.<br><br>А аз ви пожелавам късмет. Искам да започнете да обичате себе си. Аз го направих, значи и ти можеш!",


"lt52": "Поръчай",

"lt53": "Коментари",


"lt55": "Йоана Ганчева",

"lt56": "Много ви благодаря! Вече си поръчах, не бива да пропускам такова намаление.",

"lt57": "Миглена Валентинова",

"lt58": "Чух за него от сестра ми, тя също е лекар. Тя потвърди, че <span class="productName"></span> всъщност няма никакви странични ефекти.",

"lt59": "Красимира Миткова",

"lt60": "Поръчах си, чакам поръчката си в рамките на една седмица. Плаща се при получаване и това наистина е много удобно.",

"lt61": "Деница Рачева",

"lt62": "Да отслабваш без диета е истинска мечта. Сигурно и аз ще поръчам.",

"lt63": "Даниела Недялкова",

"lt64": "Да, отслабването е болезнена тема за много момичета. Съчувствам на автора.",

"lt65": "Ралица Попова",

"lt66": "Разбирам я много добре. Много време се мъчех да отслабна, понякога гладувах заради това. В резултат на това получих язва на стомаха, а килограмите ми се върнаха след няколко месеца.",

"lt67": "Ангелина Монева",

"lt68": "Отлично средство! Пия го вече 5 дни, всяка сутрин се тегля. И това наистина работи!",

"lt69": "Емил Веселинов",

"lt70": "Чувал съм, че при някои хора при свалянето на килограми хора се влошава психиката им. Главното е да не се стигате до такова състояние.",

"lt71": "Силвия Берова",

"lt72": "Поръчах няколко опаковки наведнъж, за да не го купувам после по пълната му цена.",

"lt73": "Бранимира Тошкова",

"lt74": "Кето е много опасно и неестествено състояние. Хората не просто така са всеядни, не трябва да спазвате тази диета!",

"lt75": "НАЧАЛО ·",

"lt76": "Козметични марки без жестокост",

"lt77": "Политика за поверителност &amp; Юридически въпроси",

"lt78": "Новини",

"lt79": "За моята Beauty Bunny",



"lt81": "Прочетете предишната публикация:",

"lt82": "Гладка кожа със скраб за лице Athar’a Pure Indian Glow Face Scrub",

"lt83": "Скрабът за лице Athar'a Pure Indian Glow Face Scrub направи моята кожа чиста и гладка. Ако искате да получите сертификат Leaping Bunny...",

"lt84": "Затвори",




};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };