var new_lang = {

"lt0": "Главна страница",

"lt1": "Специални връзки",

"lt2": "Преминете към съдържанието",

"lt3": "Налична помощ",

"lt4": "Акаунт на BBC",

"lt5": "Известия",

"lt6": "Търсене",

"lt7": "Търсене в BBC",

"lt8": "Търсене в BBC",

"lt9": "Новини",

"lt10": "Навигация в BBC News",

"lt11": "Раздели",

"lt12": "Начало",

"lt13": "Видео",

"lt14": "Светът",

"lt15": "избран",

"lt16": "Великобритания",

"lt17": "Бизнес",

"lt18": "Технологии",

"lt19": "Наука",

"lt20": "История",

"lt21": "Развлечения иamp; Изкуство",

"lt22": "Здраве",

"lt23": "Световни новини TV",

"lt24": "В снимки",

"lt25": "Проверка на реалността",

"lt26": "Newsbeat",

"lt27": "Специални доклади",

"lt28": "Коментатори",

"lt29": "Специални доклади",

"lt30": "Искате думата",

"lt31": "Световни",

"lt32": "избран",

"lt33": "Африка",

"lt34": "Азия",

"lt35": "Австралия",

"lt36": "избран",

"lt37": "Европа",

"lt38": "Латинска Америка",

"lt39": "Близкия Изток",

"lt40": "САЩ &amp; Канада",

"lt41": "80% от всички заболявания са причинени от паразитни инфекции. Как да не станем храна за хелминтите?",

"lt42": "«Заразяването с паразити води до появата на цял спектър от заболявания: диабет, хипертония, различни видове рак, безплодие и много други. Причината е, че продуктите от жизнената дейност на паразитите съдържат токсини, които причиняват имунна недостатъчност» –  съобщиха говорителите от Световната здравна организация на срещата си с журналистите на 25 декември 2019 г.",

"lt43": "За връзката между паразитните инфекции и различни видове заболявания разказва професор, доктор на медицинските науки и паразитолог <strong>Ирина Георгиева Симеонова</strong>.",

"lt44": "Темата на днешния разговор е малко необичайна, но не по-малко важна. Без излишни думи, ще Ви дам официалната статистика:",

"lt45": "• Световната здравна организация съобщава, че около 4,5 милиарда души страдат от различни паразитни заболявания - това е повече от 60% от населението на планетата",

"lt46": "• Всеки трети европеец е заразен с паразити",

"lt47": "• Всяка година 15-17 милиона души умират от паразитни инфекции",

"lt48": "• Хелминтозата е третата най-разпространена болест в света",

"lt49": "Това означава, че има голяма вероятност в тялото Ви да живеят  паразити. И дори да не живеят, шансът да се заразите е много голям.",

"lt50": "Аскариаза на червата",

"lt51": "Аскариди",

"lt52": "Един жив организъм не може да оцелее без силиций –  това е известен факт. А паразитите, които се размножават в тялото, първо започват да ядат силиций. А без силиций, калцият – строителният материал на костите, спира да се абсорбира. Оттук идват <strong>радикулит, остеохондроза, полиатрит</strong>.",

"lt53": "Трихомонада",

"lt54": "Но най-любопитното откритие в паразитологията е направено през 1989 г. и то е наречено «Свойството на трихомонадата да се преражда в туморна клетка». Оказва се, <strong>че ракът е заболяване, причинено от паразитите</strong>. И основният провокатор на туморите е трихомонадата.",

"lt55": "По този начин, причинителите на всички заболявания са протозои, гъбички и хелминти.",

"lt56": "«Наднорменото тегло и хелминтите са несъвместими», така ли си мислите? Но това не е така. За хората, заразени с тения, например, мазнините са единствената защита срещу токсичното въздействие.",

"lt57": "Мозъкът на делфина, заразен с паразити. Мислите ли, че хората това не се случва и при хората?...",

"lt58": "В днешно време, в тялото почти във всеки жител на града живеят или червеи, или гъбички. «Ако почти всички ги имат, това означава ли, че това е нормално?», - ще попитате Вие? Не, не е нормално!",

"lt59": "Ние, паразитолозите, отдавна алармираме. Основният проблем е липсата на средство, което би могло да унищожи всички възможни видове човешки паразити, без да навреди на самия човек.",

"lt60": "Само преди няколко дни завършиха последните клинични изследвания на новото лекарство – <a href=\"\">Parazitol</a> . И вече мога да кажа със сигурност, че това е пробив в лечението на паразитните инфекции. Освен пълна защита, <a href=\"\">Parazitol</a> показа много добри «странични ефекти» като прочистване на организма от шлаки и токсини, благоприятно влияние върху органите на стомашно-чревния тракт, стимулиране на изтичането на жлъчта, излекуване на язва, гастрит и много други хронични заболявания; подобряване на състоянието на кожата, косата, ноктите; нормализиране на ходенето по голяма нужда; премахване на алергиите",

"lt61": "Сега <a href=\"\">Parazitol</a> можете да <a href=\"\">си купите от официалния сайт на производителя</a> по ниска цене. Побързайте, съвсем скоро <a href=\"\">Parazitol</a> ще се продава в аптеките и цената ще бъде съвсем различна.",

"lt62": "ПОРЪЧАЙ Parazitol",

"lt63": "Коментари:",

"lt64": "Криси",

"lt65": "хора ужас... аз сече съвсем ще спра да ям((((((((((",

"lt66": "Марина",

"lt67": "аз съм фанатична що се отнася за чистотата.. Мия си ръцете по сто пъти на ден. И всякакви бактерициди постоянно нося със себе си. Надявам се никога да не ме засегне. Отивам да си измия ръцете отново... за всеки случай))",

"lt68": "Красимира",

"lt69": "не ме плашете... аз съм МНИТЕЛНА. само да ми излезе някоя пъпка, веднага отивам да давам кръв за всичко))) Но ми се струва нереално да пропуснете червеите. Нали те ядът отвътре... Все нещо трябва да те боли. Или сърбеж (чух, че задният двор сърби, ако има червеи)))",

"lt70": "Таня",

"lt71": "сърби, ако те са в долната част на червата, а ако са по-високо или в други органи, тогава няма да ти се чеше и сърби...",

"lt72": "Емилия",

"lt73": "Успях да поръчам от промоцията. Много хубаво)",

"lt74": "Надежда",

"lt75": "Колко време отнема доставката?",

"lt76": "Ирина",

"lt77": "Надежда, на мен ми го доставиха за 3 дни",

"lt78": "Преслава",

"lt79": "Бзззз.. какъв кошмар ... който както иска, а пък аз веднага  започвам борба с паразитите. Поръчах Parazitol",

"lt80": "Цветомира",

"lt81": "Помислете си само колко гадни неща живеят в нас",

"lt82": "Десислава",

"lt83": "Аз отдавна съм наясно, че тялото ни просто гъмжи от паразити. Много пъти се опитвах да си направя така нареченото 'почистване', опитах много лекарства. Но след това просто ще се измъчиш да си възстановяваш микрофлората.",

"lt84": "Коментар",

"lt85": "Изпрати",

"lt86": "Навигация в BBC News",

"lt87": "Световни",

"lt88": "Раздели",

"lt89": "BBC News Services",

"lt90": "За мобилен телефон",

"lt91": "За свързания телевизор",

"lt92": "Получавайте известия за новини",

"lt93": "Свържете се с BBC News",

"lt94": "Вижте в BBC",

"lt95": "Начало",

"lt96": "Новини",

"lt97": "Спорт",

"lt98": "Времето",

"lt99": "iPlayer",

"lt100": "Песни",

"lt101": "CBBC",

"lt102": "CBeebies",

"lt103": "Хранене",

"lt104": "Bitesize",

"lt105": "Изкуства",

"lt106": "Дегустатор",

"lt107": "Местни",

"lt108": "ТВ",

"lt109": "Радио",

"lt110": "Три",

"lt111": "Условия за ползване",

"lt112": "За BBC",

"lt113": "Декларация за Поверителност",

"lt114": "Бисквитки",

"lt115": "Налична помощ",

"lt116": "Родителски контрол",

"lt117": "Свържете се с BBC",

"lt118": "Получете персонализирани бюлетини",

"lt119": "<em class=\"orb-hilight\">Copyright © 2019 BBC.</em>BBC не носи отговорност за съдържанието на външни сайтове.<span class=\"orb-footer-links\"><a class=\"orb-hilight\" href=\"\">Прочетете за нашия подход към външната връзка.</a> </span>"

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };