var new_lang = {

"lt0": "Преминете към съдържанието",

"lt1": "Блогове",

"lt2": "Статии",

"lt3": "Поддръжка",

"lt4": "Наука",

"lt5": "Практика",

"lt6": "Работа",

"lt7": "Меню",

"lt8": "За нас",

"lt9": "Вход",

"lt10": "OT",

"lt11": "На практика",

"lt12": "Истории на практикуващите",

"lt13": "Очен лекар ми спаси живота",

"lt14": "Да си върнеш зрението за 1 курс без операция и ходене по лекарите",

"lt15": "4 минути",

"lt16": "прочети",

"lt18": "от <span class=\"text-blue\">Андрей Кънчев</span> ",

"lt19": "Добавяне на бутони за споделяне",

"lt20": "Споделете в Twitter",

"lt21": "Споделете в Facebook",

"lt22": "Споделете с LinkedIn",

"lt23": "Споделете на ел.поща",

"lt24": "Електронна поща",

"lt25": "Споделете на печат",

"lt26": "Печат",

"lt27": "Днес ще Ви разкажа за моя опит в корекцията на зрението. Първоначалните данни бяха такива: ляво око -5, дясно -4. Сега имам 100% зрение, пътят, който извървях, към тава щастие беше много дълъг и криволичещ. Тази история ще Ви помогне да съкратите пътят си към зрението на орел до 1 месец.",

"lt28": "Зрението ми започна да се влошава още като дете. Прекарах голяма част от живота си, примигвайки, извинявайки се, когато по погрешка поздравявах непознати и постоянно бях ядосан от моята проклета слепота.",

"lt29": "На 22-годишна възраст започнах да нося лещи. Парите, похарчени за еднодневни лещи, щяха да стигнат за нова кола премиум класа. Към 30-годишната си възраст нямах нито кола, нито нормално зрение. Разсъждаването ми по тази тема ме накара да отида на крайни мерки. Реших се на операция за корекция на зрението.",

"lt30": "Как минава операцията",

"lt31": "Преди да се оперирам ми трябваше да не нося лещи цял месец, за който успях да събера няколко стълба и 10 пъти да се кача на грешен автобус. След това минах два прегледа, на единият, от който ми проверяваха зрението по всички възможни начини, а на следващия се реши метода за корекция на зрението ми.",

"lt32": "За мен най-подходящ беше един от най-модерните методи за корекция на зрението, не си спомням как се наричаше, но това ми вдъхна доверие.",

"lt33": "Един ден преди операцията ми казаха да си купя три вида капки за очи, да си взема дрехи за преобличане и слънчеви очила. И още трябваше да си взема придружител, който аз, разбира се, не си взех.",

"lt34": "В 9 сутринта дойдох в клиниката. Преоблякох се в манта, сложих си шапка, чехлите и ми сложиха упойка в очите. След 20 минути ме заведоха в операционната зала, сложиха ме на масата и казаха да гледам в зелената точка. Започнаха да изрязват нещо в окото ми и зрението ми рязко се замъгли, а след това същата съдба очакваше и другото око.",

"lt35": "След операцията, замъгляването бавно премина. Лекарят ме прегледа и ми капна капки в очите. Не усещах никаква болка, освен сълзите, които текоха като река, които можеха да се избършат само от брадичката. Лекарят ме пусна вкъщи, до там стигнах за няколко часа вместо обичайните 30 минути, в очите ми всичко плуваше на една ръка разстояние.",

"lt36": "Когато се прибрах вкъщи, до вечерта седях гладен и изтривах сълзите си, които вървяха без спиране. Постепенно започнах да виждам, към вечерта дори можех да видя времето на часовника, но очевидно анестезията спря да действа и започнаха ужасни болки. Тази болка ме удари в челюстта, главата ме болеше по цял ден.",

"lt37": "Музиката беше за кратко",

"lt38": "След две седмици, когато болката премина, зрението ми наистина стана по-добро. Не мога да кажа, че всичко стана супер ясно, но в пъти по-добре, отколкото преди операцията. Всичко щеше да е наред, но очите ми към вечерта много се уморяваха и всичко започваше да се замъглява. Поне нека да е така, си мислех тогава, но след 5 месеца зрението ми започна бързо да се влошава. В един момент започнах да виждам така:",

"lt39": "Отново побягнах в аптеката, купих си лещи, за да мога да се ориентирам по някакъв начин в пространството. Но когато си ги сложих не видях нищо. Изпаднах в паника, след това два дни бях в депресия.",

"lt40": "Беше ми толкова зле, че ми се повдигаше, реших да не оставям нещата така и потърсих на форума. Дори ми стана малко по-добре от това, че си намерих приятели по нещастие. Оказа се, че не съм единственият, който е ослепял след операцията. Без да се откъсвам от екрана два дни четох историите на различни хора, опитвайки се да намеря някаква следа.",

"lt41": "Достъпно ефективно лекарство",

"lt42": "След това започнах да изучавам статиите. В тях се казваше, че ослепяването след операцията е нормално нещо, защото основната причина за ослепяването остава непокътната. Започнах да копая по-нататък и научих, че всичко е въпрос на витамини и вещества, поради липсата на които зрението започва да се влошава. По-долу беше показан списък с най-добрите лекарства, по описание и отзиви мен ме впечатли <a href=\"#\">XX</a>. Поръчах си го на официалния сайт, няколко дни по-късно куриерът ми донесе пратката.",

"lt43": "След като изучих упътването и прочетох състава, който се оказа 100% натурален, започнах да взимам <a href=\"#\">XX</a>. На третия ден скачах от радост до тавана, зрението ми стана забележимо по-добро. На всеки три-четири дни забелязвах подобрение.",

"lt44": "След три седмици спокойно можех да прочета табелките от другата страна на пътя, разглеждах птиците в небето и по цяла нощ четях книги. Очите ми не се уморяваха, нямаше мъгла. Разкъсваше ме от радост, Вие дори не можете да си представите какво щастие е да виждате без лещи, да виждате номера на автобуса и вече да не броите стотинките в магазина заврял носа си в ръката.",

"lt45": "След курса, на емоции, отидох да проверя зрението си в клиниката. Бях много изненадан, че видях долния ред с букви, сякаш са ми го сложили пред носа. Лекарят издаде присъдата си: зрението ми е 100% и нямам проблеми с очите.",

"lt46": "Равносметка",

"lt47": "Измина една година, от как минах курса с <a href=\"#\">XX</a>, зрението ми все още е такова, че снайперистът може да ми завиди. Защо реших да напиша тази история? Всъщност, реших пак да повторя курса, за всеки случай, отидох в една аптека, в друга, в трета, а там това лекарство не се продава! Това предизвика в мен бурни емоции. Искам всеки с увредено зрение да изпие този курса. Ще оставя линк към сайта, за да не попаднете на фалшификат.",

"lt48": "ПОРЪЧАЙТЕ НА ОФИЦИАЛНИЯ САЙТ",

"lt49": "Още за ослепяването",

"lt50": "“Имах енуклеация на дясното око”",

"lt51": "“Никога не съм мислил, че това ще бъде мозъчен тумор”",

"lt52": "“Операция, след която загубих зрението си”",

"lt53": "“Вечното сияние”",

"lt54": "Коментари <span class=\"comment_date\">12</span> ",

"lt55": "Али Мехмедов",

"lt57": "Не за първи път чувам, че след операция зрението може отново да се влоши. Моя позната си направи корекция преди две години, зрението и се  възстанови, а сега отново вижда лошо",

"lt58": "Христо",

"lt60": "Благодаря! Най-накрая намерих лекарство, уморих се да нося очила по 24 часа, от тях ме болят очите и носа. Поръчах, чакам си колета",

"lt61": "Ани",

"lt63": "Нося лещи от 6 години и не се надявах, че някога ще мога да виждам без тях, докато не научих за XX. За 4 седмици от -6 стана -2, радостта ми няма граници!:)",

"lt64": "Мирослава Тотева",

"lt66": "Между другото, никога не съм носила очила, а когато премерих чужди за една минута, след като ги свалих ми се стори, че съм сляпа и не виждам нищо. Не искам нищо да хвана, затова си поръчах XX",

"lt67": "Иванка",

"lt69": "Седем години носех лещи, появи се дистрофия на ретината поради липса на кислород. Лекарят веднага ми изписа XX, след което зрението ми стана почти 100%",

"lt70": "Йордан",

"lt72": "При мен въобще зрението ми непрекъснато скачаше, то беше -2.5, , то -4 .Не можех да нося постоянно нито очила, нито лещи. Аз съм студент и нямах пари за операция. Трябваше да потърся ефективна алтернатива и един познат лекар ми препоръча XX. За месец и половина зрението ми напълно се възстанови",

"lt73": "Борислав Янков",

"lt75": "Поръчах си XX, пия го втора седмица и зрението ми стана по-добро. Няма странични ефекти, очите ми не се уморяват, доволен съм като слон",

"lt76": "Миглена Монева",

"lt78": "Зрението ми беше минус 9. Десет години носех лещи: като резултат получих силен конюнктивит, демодекозен блефарит и други неща с ретината. Въпреки че съм чистоплътна и винаги съм си купувала хубави лещи. Последният ми офталмолог ми препоръча XX. След като изпих само един курс, зрението ми се възстанови до минус 1, ще го пия още веднъж. Много съм доволна от лекарството:)",

"lt79": "Елена Йончева",

"lt81": "При мен е -14,5 и 15,5... още като съм се родила! Мислех си, че по-лошо не може да бъде, но се оказа, че може да бъде и по-зле 22 пъти - зрението ми падна до -17,5 и -18. Преди два месеца започнах да взимам XX, за това време зрението ми стана -4,5 и 5! Ако не беше това лекарство, не знам какво щях да правя. Продължавам да пия лекарството",

"lt82": "Петър Александров",

"lt84": "Моето беше -5. Лекувах се много пъти и ми помагаше, но след известно време отново се влошаваше. Последното нещо, с което възстанових зрението си, беше – XX. След него зрението ми стана 100%. Минаха почти шест месеца и всичко е наред",

"lt85": "Румен",

"lt87": "Зрението ми е -5. На 32 години съм. Страхувам се, че ще продължи да се влошава. Ходя без очила, с лещи ми е неудобно. Писна ми да виждам света през пелена. Кажете ми, ХХ продава ли се в аптеките?",

"lt88": "Венета Колева",

"lt90": "Не, или поне не съм го срещала. Най-добре от <a href=\"#\">официалния сайт</a> да го поръчате, ще излезе по-евтино и ще бъде 100% оригинал",

"lt91": "Напишете коментар",

"lt92": "Основание за писане на коментар",

"lt93": "Изпращане",

"lt94": "Правила и условия на уебсайта",

"lt95": "Политика на бисквитките",

"lt96": "Декларация за поверителност",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };