var new_lang = {

"lt0": "<i class=\"channel-icon\"></i>Меню",

"lt1": "<i class=\"channel-icon\"></i>Конференции",

"lt2": "<i class=\"channel-icon\"></i>Диагноза",

"lt3": "<i class=\"channel-icon\"></i>Статии",

"lt4": "<i class=\"channel-icon\"></i>Застраховка на зрението",

"lt5": "<i class=\"channel-icon\"></i>За нас",

"lt6": "Възможно ли е да се върне зрението без операция? И как да се предотвратят лаукомата и катарактата?",

"lt7": "На тези и други важни въпроси отговаря Уолтър Рамзи, професор, говорител на Световната асоциация на офталмолозите.",

"lt8": "Здравейте, докторе. Днес искаме да говорим за това как да запазим доброто си зрение и какво трябва да правим, ако то започне да се влошава.",

"lt9": "Здравейте, с удоволствие ще отговоря на всичките Ви въпроси и ще Ви разкажа за последните достижения в областта на офталмологията.",

"lt10": "Моля, кажете ни, много ли са хората, които имат проблеми със зрението сега и какви са най-често срещите заболявания?",

"lt11": "Днес хората с перфектно зрение са голяма рядкост. Според СЗО около 2 милиарда души в света страдат от очни заболявания. В същото време, при половината от случаите заболяването се дължи на липсата на превантивни мерки или подходящо лечение.",

"lt12": "Сериозните проблеми започват с влошаване на зрението. Ако пренебрегнете тази ситуация, тя може да се развие по един от трите сценария: катаракта, глаукома или дистрофия на централните части на ретината. Катаракта се проявява чрез замъгляване в кристала. При дистрофията намалява централното зрение. И при глаукомата – ослепяването е необратимо, тъй като централният зрителен нерв умира.",

"lt13": "Чух, че глаукомата е най-опасната болест. Какво представлява тя?",

"lt14": "Когато зрението започне да се влошава, може дори да не подозирате, че имате глаукома. На ранни етапи тя трудно се диагностицира и може да бъде протича без симптоми. Най-често глаукома се проявява, когато човек губи зрителното поле. Понякога става така, че едното око вече е ослепяло и човек не е забелязал и търси помощ, едва когато единственото му око изпада в тежко състояние. Днес глаукомата става все по-млада, както и редица други патологии като катарактата и дистрофията на ретината.",

"lt15": "Защо зрението на младите хора започва да се влошава?",

"lt16": "Има много фактори. Разбира се, отчасти нашето здраве се определя от генетиката, но в повечето случаи именно нашият начин на живот води до появата на проблеми.",

"lt17": "Какво лечение най-често се използва сега?",

"lt18": "Има три вида: консервативен (с лекарства), хирургичен и лазерен. Изборът на терапевтична тактика се определя от вида на заболяването. По принцип, дори глаукомата може да се излекува с лекарство, чрез сваляне на вътрешното очно налягане, подобряване на кръвоснабдяването и нормализиране на метаболизма в тъканите на очната ябълка.",

"lt19": "Това означава ли, че можем да минем без операция и лазерна корекция?",

"lt20": "Хората с късогледство и далекогледство, при които вече са се появили очни заболявания, увеличават пептидите си с лекарства. По този начин можете не само да избегнете сериозните последици като дистрофия, катаракта и глаукома, но и да възстановите загубеното си зрение.",

"lt21": "Моля, разкажете ни повече.",

"lt22": "Пептидите могат да укрепят ретината на окото с 50-90% и да излекуват целия зрителен орган. Те се състоят от къси вериги от аминокиселини и действат като регулатор на клетъчно ниво.",

"lt23": "И къде се съдържат?",

"lt24": "Едно от най-популярните и доказано лекарство с високо съдържание на пептиди използвам активно в своята практика – <a href=\"\">XX</a>. То укрепва структурата на клетките на ретината и кръвоносните съдове, нормализира биосинтезата на протеина и има положителен ефект върху експресията на генома. Попадайки в организма, то помага да се предаде сигнал от ДНК към протеина. Благодарение на това, информацията от ДНК достига до клетките и започва процесът на възстановяване на протеина, укрепване на капилярите и цялостното възстановяване на очите.",

"lt25": "Значи хората с лошо зрение могат да си го върнат?",

"lt26": "В повечето случаи, да. При изследването на лекарството <a href=\"\">XX</a> беше проведено голямо клинично проучване, включващо пациенти с дегенеративни процеси в ретината и роговицата на очите.",

"lt27": "Участниците имаха оплаквания от влошаване на зрението, дистрофични процеси и нарушаване работата на кръвоносните съдове в очните ябълки. Някои от тях имаха прогресивни патологични промени във всички отдели на зрителния орган. След като са започнали лечение с лекарството <a href=\"\">XX</a>, ефект е бил отбелязан при 98% от пациентите. Освен това, независимо от тежестта и вида на заболяването. Лекарството спомогна да се подобри състоянието както при хора с късогледство, така и при далекогледство.",

"lt28": "И какви резултати показва вашата практика?",

"lt29": "Изписвайки на пациентите си <a href=\"\">XX</a>, след курса на лечение всеки има положителна динамика в показателите на ретината, т.е. подобряване на зрението. И независимо от диагнозата хиперметропия или миопия.",

"lt30": "Също така забелязах, че изчезва блефароспазъма, фотофобията и сълзенето. След един курс с лекарството <a href=\"\">XX</a> се наблюдава разширяване на периферното зрение и намаляване или изчезване на слепите петна в зрителното поле на пациентите.",

"lt31": "При какви очни заболявания лекарството е ефективно?",

"lt32": "Той има доста голям спектър на действие, тъй като очните мускули влизат в тонус. При употребата му за един курс едновременно се решават няколко важни задачи:",

"lt33": "облекчава напрежението, възпалението, дразненето и умората на очите;",

"lt34": "премахва синдрома на сухото око;",

"lt35": "нормализира вътрешното очно налягане",

"lt36": "увеличава се яснота на зрението;",

"lt37": "спира появата на очни заболявания.",

"lt38": "Лекарството има ли противопоказания?",

"lt39": " <a href=\"\">XX</a> не предизвиква реакция от страна на имунитета, така че употребата му е безопасна за страдащите от алергия. Също така, то не предизвиква странични ефекти и пристрастяване към лекарството.",

"lt40": "От къде може да се купи <a href=\"\">XX</a> ?",

"lt41": "За съжаление, лекарството доста трудно може да се намери на пазара. Най-често може да се купи в частни клиники и аптеки. Но поради високата му ефективност, <a href=\"\">XX</a> се разкупува веднага след доставката му. Много вериги непрекъснато вдигат цената му, затова Ви препоръчвам да си купувате <a href=\"\">XX</a> директно от производителя. Още повече, че доставката се извършва директно от производството до всеки град без надценка, много е удобно.",

"lt42": "Много Ви благодаря за интервюто! Мисля, че много хора успяха да намерят много полезна информация за себе си.",

"lt43": "И благодаря Ви, че ме поканихте. Надявам се, че подробно и достъпно обясних всички теми, които Ви интересуват.",

"lt44": "Имате време<b>да поръчате XX</b>. Намалението ще спре да действа след<span class=\"counter-minutes\">09</span>:<span class=\"counter-seconds\">49</span>",

"lt45": "Изберете държава:",

"lt46": "Гърция",

"lt47": "Държава 1",

"lt48": "Държава 2",

"lt49": "Моля, въведете име:",

"lt50": "Въведете телефонен номер:",

"lt51": "поръчайте сега с намаление",

"lt52": "Коментари",

"lt53": "Пенка Радева",

"lt55": "Благодаря Ви за интервюто, беше много интересно да прочета мнението на един професионалист относно този сериозен проблем.",

"lt56": "Боряна Енчева",

"lt58": "Ако вашата ситуация не изисква спешна операция – опитайте <a href=\"\">XX</a>. Има натурален състав и действа много бързо.",

"lt59": "Росен",

"lt61": "Никога  не съм се оплаквал от зрението си. Само като започнах да виждам зле, веднага отидох на лекар. Записаха ме на опашката за корекция на зрението. Но преди това ми изписаха да пия <a href=\"\">XX</a>. Когато дойдох на преглед след един месец, лекарят видя напредък. Пък и аз знаех, че зрението ми се връща. Всъщност, отмениха операцията, изписаха ми гимнастика за очите и казаха още един месец да пия <a href=\"\">XX</a>. Като цяло, след 2 месеца зрението ми стана перфектно, въпреки че преди това ми определиха +4,25 на дясното и +3,75 на лявото око. Така че, препоръчвам Ви го.",

"lt62": "Христина Младенова",

"lt64": "Благодаря Ви много за препоръката, днес ще си поръчам <a href=\"\">XX</a>, че ми омръзна да нося очила.",

"lt65": "Десислава Белчева",

"lt67": "Не вярвам, че такива лекарства действат!",

"lt68": "Димитър Цонев",

"lt70": "И аз преди не вярвах. Имах производствена травма на очите, поради която зрението ми започна да се влошава. Дълго време нищо не ми помагаше, не можех да си направя операция по финансови причини. В крайна сметка ми помогна XX, за който гледах предаване по един медицински канал. Изпих един курс и зрението ми се върна.",

"lt71": "Даниела",

"lt73": "Цената му е ниска, но до сега не съм виждал по-добро лекарство по ефективността си.",

"lt74": "Ангел Огнянов",

"lt76": "Изпратих тази статия на моя приятел, той е лекар и каза, че съставът е много добър, препоръчва ми да си го купя.",

"lt77": "Невена",

"lt79": "За мен <a href=\"\">XX</a> е единственото лекарство, което ми помогна да си върна зрението след нараняване. И така, всичко вървеше към операция…",

"lt80": "Румяна",

"lt82": "Винаги съм се страхувала да не ослепея, въпреки че винаги зрението ми е било нормално. А преди една година, по необясними причини, започна да се влошава. Бях толкова уплашена, че започнах да получавам пристъпи на паника. Беше  ужасно. Страхувах се да се оперирам, защото рискът да ослепея завинаги е голям. Знам, че медицината е напреднала, но все пак много се страхувах. Един познат, знаейки колко съм подозрителна, ми препоръча <a href=\"\">XX</a>. В състава му не намерих нищо, което да ме изплаши. Прочетох отзивите, консултирах се с лекарите – всички го одобриха. И о, чудо, за мое голямо щастие <a href=\"\">XX</a> ми помогна! Зрението ми ставаше все по-добро с всеки изминал ден, докато не се възстанови напълно.",

"lt83": "Искате ли да напишете съобщение?",

"lt84": "Изпрати",

"lt85": "БЛОГОВЕ",

"lt86": "Добри Цочев, редактор на DAIC",

"lt87": "8 начина за възстановяване на зрителната острота",

"lt88": "Лъчезар Михов, д-р на медицинските науки",

"lt89": "Витамини, необходими за очите",

"lt90": "Красимира Д. Гришева, д-р на медицинските науки, магистър по здравеопазване",

"lt91": "Очилата развалят зрението",

"lt92": "Вижте всички блогове",

"lt93": "Научи за маркетинговия термин инжектиране",

"lt94": "Сърдечно-съдов бизнес, Сърдечно-съдово образование,Cath Lab",

"lt95": "Контакти",

"lt96": "Интервю",

"lt97": "За нас",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };