var new_lang = {



"lt0": "μενού κύλισης",
 
"lt1": "το μενού κύλισης",
 
"lt2": "Το Πρόγραμμα Καλών Ανδρών",
 
"lt3": "Όλες οι κατηγορίες",
 
"lt4": "Σεξ & σχέσεις",
 
"lt5": "Dads & Families",
 
"lt6": "Πολιτική",
 
"lt7": "Φύλο",
 
"lt8": "Συμβουλές & Εξομολογήσεις",
 
"lt9": "Ηθική",
 
"lt10": "A & amp; E",
 
"lt11": "Αθλητισμός",
 
"lt12": "Διαζύγιο",
 
"lt13": "Περιβάλλον",
 
"lt14": "Επιχειρήσεις",
 
"lt15": "Φύλο & σεξουαλικότητα",
 
"lt16": "Καλό για την ψυχή",
 
"lt17": "Υγεία & Ευεξία",
 
"lt18": " Blog Σωστής Διατροφής",
 
"lt19": "Ανατροφή των αγοριών",
 
"lt20": "Κοινωνική Δικαιοσύνη",
 
"lt21": "Αποκτήστε καθημερινή διεύθυνση ηλεκτρονικού ταχυδρομείου",
 
"lt22": "Είμαστε το μόνο μέρος διεθνής συζήτησης για τους μεταβαλλόμενους ρόλους των ανδρών στον 21ο αιώνα.",
 
"lt23": "<svg> <use xlink: href = \"\"> </ use> </ svg> Καταχωρήστε το Email σας",
 
"lt24": "Γίνετε Premium Μέλος",
 
"lt25": "Έχουμε πρωτοπορήσει στη μεγαλύτερη παγκόσμια συζήτηση για το τι σημαίνει να είσαι καλός άνθρωπος στον 21ο αιώνα.",
 
"lt26": "Η υποστήριξη της δουλειάς μας είναι συγκλονιστική και ανεκτίμητη.",
 
"lt27": "<svg> <use xlink: href = \"\"> </ use> </ svg> Εγγραφή νέου λογαριασμού",
 
"lt28": "Σύνδεση",
 
"lt29": "Έχετε ήδη λογαριασμό; <br> Παρακαλώ συνδεθείτε εδώ",
 
"lt30": "widget_out",
 
"lt31": "Αποθήκευση στοιχείων",
 
"lt32": "Ξεχάσατε τον κωδικό σας;",
 
"lt33": "Ξεχάσατε τον κωδικό πρόσβασης",
 
"lt34": "Ακύρωση",
 
"lt35": "Το μέγεθος έχει ΣΗΜΑΣΙΑ: μεγάλωσέ το και κάνε έκπληξη",
 
"lt36": "Πού να γνωριστεί κανείς με μια κοπέλα; Φυσικά, στο Διαδίκτυο! Στο δρόμο, μπορεί να περάσει τρέχοντας από μπροστά σας, επειδή δεν είναι έτοιμη για μια συζήτηση στ’ αλήθεια, αλλά στον εικονικό κόσμο, οι πιθανότητες επιτυχίας αυξάνονται κατακόρυφα. Στο Tinder μπορεί κανείς να επιλέξει έναν σύντροφο σύμφωνα με τις παραμέτρους του, αντί να παίζει ρουλέτα όταν συναντά σε ένα μπαρ. Τα κορίτσια, παρεμπιπτόντως, προτιμούν την εικονική επικοινωνία πριν την ερωτική επαφή, έτσι ώστε να μην υπάρχουν μικρές εκπλήξεις", 
 
"lt37": "Μετά τη συνάντηση ακολουθεί μια πραγματική συνάντηση και αν ήταν δυνατόν να την εντυπωσιάσετε, τότε μετά από 2-3 ραντεβού (ή ίσως μετά το πρώτο), το κορίτσι είναι έτοιμο για σεξ και το πιο σημαντικό είναι να μην τα κάνεις μούσκεμα",
 
"lt38": "<b> Όσο πιο μεγάλο το έχει ο άντρας, τόσο περισσότερο διαρκεί όχι μόνο ο δικός του </ b> αλλά και ο δικός της οργασμός. <br /> <b> Το κλειδί για την επιτυχία μεταξύ των κοριτσιών είναι το μέγεθος του πέους και όχι του πορτοφολιού < b> Αυτό επιβεβαιώνουν οι ερωτήσεις στις μηχανές αναζήτησης, όπου ένα θηλυκό κοινό επιλέγει βίντεο και φωτογραφίες με <b> μεγάλο και παχύ </ b>.",
 
"lt39": "Τι γίνεται αν η φύση δεν σας έχει προικίσει με ένα εντυπωσιακό μέγεθος;",
 
"lt40": "Μην ανησυχείτε, το να αυξήστε το πέος και να προσθέστε περισσότερη θέρμη στο σεξ είναι κάτι περισσότερο από πραγματικό, και εδώ είναι οι πιο δημοφιλείς επιλογές:",
 
"lt41": "Η πρώτη είναι μια εγχείρηση",
 
"lt42": "Κοστίζει από $ 20.000 έως $ 50.000",
 
"lt43": "Πώς γίνεται;",
 
"lt44": "Στο πρώτο στάδιο, ο σύνδεσμος κόβεται, ο οποίος βρίσκεται ανάμεσα στο ηβικό οστό και τους ιστούς του πέους. Στο δεύτερο στάδιο, εγκαθίσταται ένας επεκτατήρας - μια συσκευή σε μεντεσέδες που σταθεροποιεί και σταδιακά αυξάνει την πρόσφυση. Για έξι μήνες ή ένα χρόνο, μπορείτε να αυξήσετε το πέος κατά 2 3 εκατοστά. Το πάχος αυξάνεται επίσης. Μια αρκετά δαπανηρή και επίπονη τεχνική με πολλές αντενδείξεις (συμπεριλαμβανομένης της παρατεταμένης αποχής από το σεξ). Υπάρχει κίνδυνος σοβαρών επιπλοκών, συμπεριλαμβανομένης της απώλειας αίσθησης και ανικανότητας ",
 
"lt45": "Δεύτερος - αντλίες και ασκήσεις",
 
"lt46": "Κοστίζει από $ 500 έως $ 2.000",
 
"lt47": "<b> Αντλίες </ b> Μια μηχανική επίδραση στο πέος προκαλεί αιφνίδιο πρήξιμο του αίματος και ένα ελαφρύ πρήξιμο, ώστε για κάποιο διάστημα το πέος να φαίνεται μεγαλύτερο, αλλά περνάει γρήγορα. Αν χρησιμοποιείτε συχνά τις αντλίες είναι πιθανόν να προκαλέσετε ζημιά στους ιστούς του πέος σας, έτσι ώστε να παραμορφωθεί ή να αρχίζουν προβλήματα με την στύση. ",
 
"lt48": "<b> Ασκήσεις </ b> Η τεχνική Jelking είναι αυτομασάζ από τη βάση του πέους στο κεφάλι με την καθυστέρηση της εκσπερμάτωσης. Όπως και άλλες μέθοδοι διεύρυνσης, οι ασκήσεις δεν έχουν καμία ένδειξη αποτελεσματικότητας, εν αντιθέτως υπάρχουν επιπλοκές: πόνος και παραμορφώσεις. Και για να μην τραυματιστείτε, χρειάζεστε μια διαβούλευση με έναν ειδικό που δεν είναι τόσο εύκολο να βρεθεί ",
 
"lt49": "Το τρίτο είναι το χάπι",
 
"lt50": "Κοστίζει από $ 500 έως $ 3.000",
 
"lt51": "Τα χάπια διεύρυνσης του πέους είναι συμπληρώματα διατροφής που προέρχονται από μείγμα βιταμινών, βοτάνων και ορμονών, χωρίς να αλλάζουν το μέγεθος του πέους. Κανείς δεν ελέγχει την παραγωγή τους και, επομένως, δεν είναι γνωστό ποιο είναι το χάπι (μακάρι να μην υπάρχει τίποτα), αλλά, δυστυχώς, συχνότερα είναι ένα παράλογο μείγμα ορμονών και σιλδεναφίλης, γεγονός που αυξάνει τον κίνδυνο πολυάριθμων καρδιαγγειακών παθήσεων και καρδιακής προσβολής. Εξαρτάτε από το πόσο τυχερός είναι ο καθένας. ",
 
"lt52": "Η τέταρτη συμπεριλαμβάνει γέλ και λιπαντικά",
 
"lt53": "Κόστίζει από $ 5 έως $ 500",
 
"lt54": "Η πιο οικονομική, αλλά η και ασφαλέστερη και πιο αποτελεσματική μέθοδος, αλλά εδώ πρέπει να είσαι προσεκτικός και να γνωρίζεις τι πρέπει να πάρεις. Στο διαδίκτυο και το σεξ μπορείτε να αγοράσεις λιπαντικό το οποίο μπορεί να σας προκαλέσει χημικό έγκαυμα. Και για να μην πάθετε αυτό, θα σας πούμε για την νέα μέθοδο μεγέθυνσης του πέους - <a href=\"\"> XX gel lubricant </a>. ",
 
"lt55": "Γιατί συγκεκριμένα το <b> XX </ b>; Αυτή είναι η πρώτη ζεστή γέλη που βασίζεται σε υδατοδιαλυτές ουσίες που διεγείρουν την μεγέθυνση του πέους με την επέκταση των φλεβών και των σπηλαιωδών σωμάτων",
 
"lt56": "Αποδεικνύεται ότι",
 
"lt57": "αν διεγείρει κανείς τακτικά την κυκλοφορία του αίματος και αυξήσει την πίεση μέσα στο πέος, όχι μόνο θα γίνει μεγαλύτερο, αλλά και παχύτερο",
 
"lt58": "Σε αυτό θα σε βοηθήσει το <b> XX </ b>. Το πρώτο πράγμα που πρέπει να προσέξει κανείς είναι η σύνθεση:",
 
"lt59": "Υαλουρονικό οξύ - συμβάλλει στην επέκταση και ενίσχυση ευχάριστων αισθήσεων κατά τη διάρκεια της σεξουαλικής επαφής",
 
"lt60": "εκχύλισμα μέντας - κάνει το πέος πιο ευαίσθητο, αυξάνει την ισχύ ",
 
"lt61": "εκχύλισμα χαμομηλιού - βοηθά τους ιστούς του πέους να γίνουν πιο ελαστικοί και παχύτεροι",
 
"lt62": "η καφεΐνη - βοηθά στην κορεσμό των κυττάρων με οξυγόνο, και αυτό αυξάνει τη ροή του αίματος και το πέος αρχίζει να μεγαλώνει φυσικά.",
 
"lt63": "Με ένα τόσο εντυπωσιακό σύνολο συστατικών, οι δημιουργοί της γέλης XX υποστηρίζουν ότι το πέος σας θα μεγαλώσει κατά 5 εκατοστά σε ένα μήνα και θα ξεχάσετε τι θα πει γρήγορο και βαρετό σεξ.",
 
"lt64": "Τα πλεονεκτήματα περιλαμβάνουν την έλλειψη ορμονών, την ασφάλεια, την ευκολία χρήσης. <b> Παρέχει μια βαθύτερη διείσδυση, διεγείροντας τόσο εσένα όσο και την σύντροφό σου. </b>",
 
"lt65": "Πώς να γίνεις γκουρού του σεξ",
 
"lt66": "Είναι σαν να κερδίζεις ένα λαχείο ή να απαντάς στις μόνες ερωτήσεις που έχεις μάθει για την εξέταση. Με ένα μεγάλο πέος δεν χρειάζεσαι καμία προσπάθεια. Έχοντας μάθει για το εντυπωσιακό σου μέγεθος, κάθε σεμνή γυναίκα είναι έτοιμη να κάνει μια σεξουαλική επίδειξη που θα ζήλευαν οι αστέρες του πορνό.",
 
"lt67": "Ονειρεύεσαι το ίδιο; Τότε απέκτησε το ΧΧ, πιέστε στο πέος χωρίς δισταγμό και αρχίστε να κάνετε ένα απλό μασάζ από τη βάση ως στο κεφάλι.",
 
"lt68": "Χρησιμοποιώντας το καθημερινά, τα αποτελέσματα θα είναι τα εξής:",
 
"lt69": "<b> 7-10 ημέρες </b>: το πέος θα μεγαλώσει κατά 1 εκατοστό και η ευαισθησία θα αυξηθεί επίσης",
 
"lt70": "<b> 20 ημέρες </b>: το σεξ θα έχει διπλάσια διάρκεια και θα είναι πιο ευχάριστο, επειδή το πέος έχει μεγαλώσει κατά 3 εκ.",
 
"lt71": "<b> 30 ημέρες </b>: δυνατή στύση, οργασμοί που κρατάνε πολύ και μεγάλο πέος (ανάπτυξη μήκους κατά 5 εκατοστά και πλάτους έως και 3 εκατοστά)",
 
"lt72": "Αν φαίνεται ότι έχετε ήδη δοκιμάσει τα πάντα χωρίς κανένα απολύτως αποτέλεσμα, ήρθε η ώρα να δοκιμάσετε το ΧΧ. Σίγουρα θα σας αρέσουν οι ΜΕΓΑΛΕΣ ΑΛΛΑΓΕΣ.",
 
"lt73": "Παραγγελία",
 
"lt74": "Σχόλια:",
 
"lt75": "Ιωάννης",
 
"lt77": "Πρέπει να το δοκιμάσω, μερικά εκατοστά δεν θα με βλάψουν))",
 
"lt78": "Σταύρος",
 
"lt80": "Επίσης δοκιμάζω το XX.Το πέος έχει αυξηθεί κατά 5 εκατοστά, δεν μεγαλώνει πια, αλλά δεν χρειάζομαι περισσότερο, η γυναίκα μου ήδη παραπονιέται ότι έχει γίνει πάρα πολύ μεγάλο. Για την καύλα επίσης είναι ένα καλό φάρμακο. Το βάζεις και είσαι έτοιμος για δράση επί δύο ώρες. Με λίγα λόγια, έχω αρκετές δυνάμεις για τη γυναίκα μου και δύο ερωμένες.",
 
"81": "Παύλος",
"lt83": "Λοιπόν, αν έχει αληθινή δράση, τότε είναι σούπερ. Ευτυχώς που δεν έχω τέτοιες σκοτούρες, η φύση μου χάρισε 19 εκατοστά.",
 
"lt84": "Χριστίνα",
"lt86": "Το αγόρι μου το χρησιμοποιεί, και του το αγόρασα εγώ η ίδια. Το πέος του ήταν 12 εκατοστά, δεν μου έφτανε και του το είπα ευθέως. Με το που δοκίμασε το XX, έγινε ήδη 18 εκατοστά! Περισσότερο και απ’ τον πρώην μου)) Τώρα είμαι ικανοποιημένη.",
 
"lt87": "Κώστας",
 
"lt89": "Πρόσφατα έμαθα για το ΧΧ, αλλά φοβόμουν κάπως να το παραγγείλω, σκέφτηκα ότι πρόκειται για απάτη. Το χρησιμοποιώ εδώ κα μια εβδομάδα τώρα, έχει μεγαλώσει +1 εκατοστό. Αν συνεχιστεί με αυτό τον τρόπο, σε δύο μήνες θα το έχω μεγάλο",
 
"lt90": "Βύρωνας",
 
"lt92": "Το πέος πρέπει να το τεντώνουμε με κάποιο τρόπο; Αν όχι, τότε κατά πόσο θα μεγαλώσει σε ένα μήνα;",
 
"lt93": "Μιχάλης",
 
"lt95": "Παρεμπιπτόντως, μόνο έτριβα το XX, δεν τέντωνα τίποτα, έχω +3 εκατοστά σε ένα μήνα.",
 
"lt96": "Φίλιππος",
 
"lt98": "Υπάρχει πόνος ή ενοχλήσεις κατά την μεγέθυνση του πέος; Αφού οι ιστοί τεντώνονται.",
 
"lt99": "Τάκης",
 
"lt101": "όλα είναι εντάξει, μην φοβάστε. Χρησιμοποιούσα το ΧΧ μόνο ως λιπαντικό, αλλά αποδείχτηκε ότι επιπλέον έχει μεγαλώσει το πέος μου.",
 
"lt102": "Γιώργος",
 
"lt104": "Ήμουν έτοιμος να κάνω εγχείρηση, δεν άντεχα πια τα 11 εκατοστά μου, προς το παρόν θα το παραγγείλω το XX, ίσως στα αλήθεια με βοηθήσει.",
 
"lt105": "Γιάννης",
 
"lt107": "Ο φίλος μου έκανε εγχείρηση μεγέθυνσης. Τώρα δε του σηκώνεται καθόλου ...",
 
"lt108": "Σπύρος",
 
"lt110": "Ναι, υπάρχουν παρόμοιες παρενέργειες μετά την εγχείρηση, το έχω ακούσει αυτό. Σε γενικές γραμμές, υπάρχει ένας πολύπλοκος μηχανισμός, εδώ να κόψετε, εκεί να αφαιρέσετε, εδώ να προσθέσετε. Ναι, και γιατί να πληρώνετε περισσότερα εάν το ΧΧ είναι πραγματικά αποτελεσματικό και μπορείτε αμέσως να κάνετε σεξ και να μην απέχετε για αρκετούς μήνες.",
 
"lt111": "Κύρια πλευρική γραμμή",
 
"lt112": "Δημοφιλές αναρτήσεις",
 
"lt113": "6 συμβουλές για νέους γονείς που μένουν στο σπίτι",
 
"lt114": "Οικογένειες",
 
"lt115": "Γιατί μπορεί να είσαι ρατσιστής (ακόμα κι αν δεν νιώθεις πως είσαι)",
 
"lt116": "Κοινωνική Δικαιοσύνη",
 
"lt117": "Η νέα συνομιλία αποδυτηρίων",
 
"lt118": "Συμβουλές & Εξομολογήσεις",
 
"lt119": "Μιλώντας για τους άντρες και το παράδοξο Macho, μέρος δεύτερο",
 
"lt120": "Κοινωνική Δικαιοσύνη",
 
"lt121": "Οι πυρκαγιές του Malibu: Αντιμετωπίζοντας την πυρκαγιά του Woolsey και την εξεύρεση των ιστοριών που ακολούθησαν",
 
"lt122": "Συμβουλές & Εξομολογήσεις",
 
"lt123": "Γιατί είμαι εδώ",
 
"lt124": "Ηθική & Αξίες",
 
"lt125": "Για την υπεράσπιση της πολιτικής ορθότητας",
 
"lt126": "Ηθική & Αξίες",
 
"lt127": "Δεν είχα εμπιστοσύνη στη σύζυγό μου πολύ πριν σταματήσει να με εμπιστεύεται",
 
"lt128": "Γάμος & Δέσμευση",
 
"lt129": "Μας κάνει καλό η νοσταλγία και η ζεστή θολή λάμψη της;",
 
"lt130": "Συμβουλές & Εξομολογήσεις",
 
"lt131": "31 λόγοι για να γίνετε Premium μέλος του προγράμματος The Good Men",
 
"lt132": "Γίνετε μέλος Premium",
 
"lt133": "Copyright © & nbsp; <span class = \"footer-date \"> </span> GoodMenProject.com <a href=\"\"> <img class = \"lazyloaded\"src = ./index_files/9seeds.png\"> </a>",





    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };

