var new_lang = {
  "lt0": "За нас",

  "lt1": "Услуги",
  
  "lt2": "Източници",
  
  "lt3": "Често задавани въпроси",
  
  "lt4": "Кариера",
  
  "lt5": "Контакти",
  
  "lt6": "Хипертонията е заболяване от миналото",
  
  "lt8": "Сърдечно-съдовите заболявания са водеща причина за смъртността в световен мащаб. Според официалната статистика на Световната здравна организация те са 40% от всички смъртни случаи по света.",
  
  "lt9": "Хипертонията е патологично състояние, основната причина за 9 от 10-те случая на инфаркти и инсулти. Тихият убиец, както я наричат лекарите, отнема десетки милиони животи всяка година.",
  
  "lt10": " <b>Борис Лечев</b> – професор и сърдечен хирург с  четиридесет годишен стаж разказа на нашата редакция за причините и особеностите на протичане на хипертонията, а също и за иновативното лекарство, което побеждава тази болест завинаги.",
  
  "lt11": "— Д-р Лечев, какви са рисковите фактори за появата на хипертония?",
  
  "lt12": "— Има редица фактори за появата на хипертония, като например:",
  
  "lt13": "наследственост",
  
  "lt14": "пол – мъжете страдат от това заболяване по-често",
  
  "lt15": "възраст над 35 години",
  
  "lt16": "стреса",
  
  "lt17": "употребата на алкохол",
  
  "lt18": "атеросклероза",
  
  "lt19": "пушенето",
  
  "lt20": "неправилно хранене",
  
  "lt21": "слаба подвижност",
  
  "lt22": "Ако сте отбелязали повече от два фактора, тогава вероятността да се разболеете вече е много висока.",
  
  "lt23": "— В каква се състои опасността от хипертонията?",
  
  "lt24": "— Хипертонията е опасна със усложненията си: коронарна болест на сърцето с развитие на миокарден инфаркт, хронична сърдечна недостатъчност, мозъчен инсулт, бъбречна недостатъчност.",
  
  "lt25": "Трябва да разберем, че колкото по-високо е кръвното налягане, толкова е по-голямо натоварването на сърцето, за да поддържа нормалното нормалното кръвообращение. Ето защо, без подходящо лечение, хипертонията води до удебеляване на стените на кръвоносните съдове, тяхната хипертрофия.",
  
  "lt26": "При това сърцето започва да работи с прекъсвания, стените му се изтъняват, което води до нарушаване на кръвоснабдяването на тъканите. Образува се сърдечна недостатъчност, т.е. неспособност на сърцето да изпълнява нормално работата си.",
  
  "lt27": "— Какви са типичните симптоми на хипертонията?",
  
  "lt28": "— Хипертонията не напразно се нарича «тихия убиец», защото често тя не се усеща и не се проявява по никакъв начин. Въпреки това, липсата на симптоми не отменя фаталните последици от това заболяване.",
  
  "lt29": "Ако симптомите се проявят, те включват:",
  
  "lt30": "главоболие",
  
  "lt31": "кръв от носа",
  
  "lt32": "нарушаване на сърдечния ритъм",
  
  "lt33": "влошаване на зрението",
  
  "lt34": "шум в ушите",
  
  "lt35": "Пренебрегваната хипертония причинява<b>объркване, болки в гърдите, мускулни тремори, слабост, гадене, повръщане и вътрешно напрежение.</b> ",
  
  "lt36": "— Как се лекува хипертонията?",
  
  "lt37": "— Днес има огромен брой лекарства срещу хипертонията. За съжаление, те само временно облекчават симптомите. Абсолютно всички известни лекарства трябва да се взимат <b>до края на живота</b> . Подобно на други лекарства, те неизбежно предизвикват пристрастяване и имат много странични ефекти.",
  
  "lt38": "След като едно младо момиче почина в ръцете ми от мозъчен кръвоизлив, си поставих цел – да създам лекарство, което да помогне да се избегнат такива случаи. В продължение на 10 години нашият институт се занимаваше със създаването на лекарство, което може да спаси човека от проблема с високото кръвно налягане веднъж завинаги.</b> ",
  
  "lt39": "Успяхме да създадем такова лекарство. Лекарството беше наречено <a href=\"\">XX</a>.",
  
  "lt40": "— Какви изследвания с XX са проведени?",
  
  "lt41": "— Беше направена оценка на терапевтичния ефект на лекарството. 1000 доброволци завършиха пълния курс на лечение с  XX. Ето какви данни получихме в крайна сметка:",
  
  "lt42": " <b>ри 98% от изследваните</b> – стабилизиране на кръвното в рамките на 120/80 през първите часове след употребата",
  
  "lt43": " <b>при 97% от изследваните</b> – изчезнаха всички симптоми на хипертонията след първите две седмици от курса на лечение",
  
  "lt44": " <b>при 82% от изследваните</b> – отбелязва се липсата на пристъпи на хипертония след първите три дни на употреба",
  
  "lt45": " <b>80% от изследваните</b> – независимо от стадия на заболяването си, напълно са се отървали от хипертонията след първия курс с XX. ",
  
  "lt46": "— Следователно, XX може да излекува хипертонията напълно веднъж и завинаги, така ли?",
  
  "lt47": "— Да, днес това е единственото лекарство, което напълно премахва хипертонията.",
  
  "lt48": "— От къде може да се купи това лекарство?",
  
  "lt49": "- XX се продава в аптеките, но все още не се предлага във всички аптеки. Ето защо, на базата на нашия институт беше създаден временен проект, където за сега XX се предлага по себестойността си, без надценките на прекупвачите.",
  
  "lt50": "- Д-р Лечев, благодаря Ви за подробното интервю. Мисля, че сте помогнали на много от нашите читатели.",
  
  "lt51": "Всичко, което трябва да направите, е да въведете име и телефонен номер. <span>Побързайте! Вашето оставащо време:</span> <div class=\"all-form__count\"><span id=\"all-form__min\"></span>:<span id=\"all-form__sec\"></span></div>",
  
  "lt52": "Формуляр за заявка на<br> <span>XX</span> ",
  
  "lt53": "Вашата държава:",
  
  "lt55": "Вашето име:",
  
  "lt56": "Телефон:",
  
  "lt57": "Получи за 39 лева",
  
  "lt58": "Коментари:",
  
  "lt59": "Михаил Коларов",
  
  
  "lt61": "Интересна статия",
  
  "lt62": "Ани Шопова",
  
  "lt64": "Страдам от хипертония в продължение на 10 години. Сигурно съм опитала всичко възможно – и диетата, и отказването ми на солта и лекарствата – нищо не помогна. Поръчах си XX, много му се надявам!",
  
  "lt65": "Диана Георгиева",
  
  "lt67": "Майка ми е на 70 години, тя е хипертоник. Напоследък пристъпите й ставаха все по-чести, редовно трябваше да викам линейка. Но благодарение на XX, майка ми най-накрая успя да се върне към пълноценен живот. Благодаря Ви за това лекарство",
  
  "lt68": "Александра Иванова",
  
  "lt70": "Оставих заявка, благодаря!",
  
  "lt71": "Екатерина Ломова",
  
  "lt73": "Баща ми има хипертония, постоянно е на хапчета. Поръчах му XX",
  
  "lt74": "Георги Чирков",
  
  "lt76": "Благодаря!",
  
  "lt77": "Росен Дянков",
  
  "lt79": " понякога ми се случва да ми вие свят, да ми причернява пред очите, или имам сърцебиене. Кръвното ми е 130/95 в такива моменти. Разбира се, много не ми пречи, но е неприятно",
  
  "lt80": "Нина Желева",
  
  "lt82": "И аз имам само от време на време. Но, както каза първият лекар в статията – високото кръвно може просто да не се забелязва. Може да се проявява от време на време със съответните симптоми, а в други случаи да «мълчи». Така че, задължително трябва да се лекува. Оставих заявка на сайта",
  
  "lt83": "Янко Гешев",
  
  "lt85": "Да, трябва да се лекуваме…",
  
  "lt86": "Михаил Коларов",
  
  "lt88": "Много полезна информация, благодаря",
  
  "lt89": "Полезни линкове",
  
  "lt90": "Консултация с кардиолог",
  
  "lt91": "ЕКГ",
  
  "lt92": "Холтер мониторинг",
  
  "lt93": "Белодробен тест",
  
  "lt94": "Стресово ехо",
  
  "lt95": "Кардиологичен стрес тест",
  
  "lt96": "©<span class=\"footer-date\">2020</span>Cardio Health",
  
  "lt98": "Не днес!",
  
  "lt109": "Завърти колелото",
  
  "lt110": "Опитайте късмета си!",
  
  "lt111": "Ура! намаление на продукта 50%!"
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };