var new_lang = {

"lt0": "Победете хипертонията<br> и всички нейни симптоми",

"lt1": "Нормализира налягането естествено",

"lt2": "Възстановява съдовата еластичност",

"lt3": "Понижава холестерола в кръвта",

"lt4": "Предпазва от инфаркти и инсулти",

"lt5": "Поръчайте <br>с отстъпка",

"lt6": "вместо <span class=\"num price_old\"></span> ",

"lt7": "ШОК",

"lt8": "Сърдечно-съдовите заболявания са водещата причина за смърт в световен мащаб. Според СЗО повече от 40% от всички смъртни случаи се дължат на сърдечни заболявания.<span> 85% от тези смъртни случаи са настъпили в резултат на инфаркт и инсулт.</span> ",

"lt9": "Хипертонията е сериозна заплаха за живота и здравето!",

"lt10": "Ефектите от високото кръвно налягане водят до:",

"lt11": "Сърдечна недостатъчност",

"lt12": "Инфаркт на миокарда",

"lt13": "Хипертонична криза",

"lt14": "Инсулт",

"lt15": "Коронарна болест на сърцето",

"lt16": "Нарушение на мозъчното кръвообращение",

"lt17": "Бъбречна недостатъчност",

"lt18": "Захарен диабет",

"lt19": "Намаляване и загуба на зрение",

"lt20": "Еректилна дисфункция",

"lt21": "Рискови фактори",

"lt22": "възраст",

"lt23": "Хората над 35 години са най-склонни да развият хипертония.",

"lt24": "наследственост",

"lt25": "Рискът от развитие на артериална хипертония се увеличава до 80%, ако в семейството вече има болни от хипертония.",

"lt26": "стрес",

"lt27": "Хормоните на стреса причиняват стесняване на кръвоносните съдове и артерии, което кара сърцето да бие по-бързо, в резултат на което налягането се повишава.",

"lt28": "Вредни навици",

"lt29": "Пушенето и употребата на алкохол повишават кръвното налягане с около 10 mmHg. годишно.",

"lt30": "неправилно хранене",

"lt31": "Излишъкът от натрий в диетата и изобилие от животински мазнини водят до спазъм на артериите и до развитие на артериална хипертония.",

"lt32": "физическо бездействие",

"lt33": "Хората със заседнал начин на живот са с 40-50% повече риск от заболяване от хипертония.",

"lt34": "наднорменото тегло",

"lt35": "Известно е, че всеки килограм наднормено тегло увеличава налягането с 2 mmHg.",

"lt36": "липса на сън",

"lt37": "При пациенти с хипертония неспазването на стандартите за сън може да провокира рязък скок на налягането.",

"lt38": "Артериалната хипертония износва целия организъм<br>, води до смърт. <span>Започнете лечението възможно най-бързо!</span> ",

"lt39": "ЗАПОЧНЕТЕ ЛЕЧЕНИЕ",

"lt40": "3 стъпки на действие<img alt=\"\" src=\"img/logo.png\">",

"lt41": "ВЪЗСТАНОВЯВАНЕ",

"lt42": "Стабилизира кръвното налягане до индивидуални физиологични параметри.",

"lt43": "НОРМАЛИЗИРАНЕ",

"lt44": "Възстановява сърдечната честота, кръвния състав и вискозитета, намалява хипертрофията на сърцето и кръвоносните съдове.",

"lt45": "ЗАЩИТА",

"lt46": "Предотвратява атеросклеротичните промени в кръвоносните съдове на сърцето и предпазва от инфаркти и инсулти.",

"lt47": "Натурален и високоефективен състав<img alt=\"\" src=\"img/logo.png\">",

"lt48": "Корен от коприва",

"lt49": "Възстановява функцията на бъбреците",

"lt50": "Увеличава броя на червените кръвни клетки",

"lt51": "Понижава кръвната захар",

"lt52": "Корен на валериана",

"lt53": "Успокоява централната нервна система",

"lt54": "Понижава кръвното налягане",

"lt55": "Подобрява работата на сърдечно-съдовата система",

"lt56": "Тиамин",

"lt57": "Нормализира липидния и въглеродния метаболизъм",

"lt58": "Подобрява работата на сърдечния мускул",

"lt59": "Забавя процеса на стареене на кръвоносните съдове",

"lt60": "Адермин",

"lt61": "Намалява съдовия тонус",

"lt62": "Увеличава производството на серотонин, препятствайки стреса",

"lt63": "Увеличава издръжливостта",

"lt64": "Кобаламин",

"lt65": "Нормализира налягането",

"lt66": "Произвежда запаси от енергия в клетките",

"lt67": "Насърчава образуването на кръвни клетки",

"lt68": "Рибофлавин",

"lt69": "Помага за преодоляване на безпокойството",

"lt70": "Предотвратява развитието на анемия",

"lt71": "Стимулира кислородното насищане на клетките",

"lt72": "Листа от глог",

"lt73": "Засилват притока на кръв в кръвоносните съдове",

"lt74": "Имат седативен ефект",

"lt75": "Стимулират кръвоснабдяването на мозъка",

"lt76": "Резултати от изследванията",

"lt77": "През 2018 г. Националният институт по здравеопазване на сърцето проведе клинични изпитвания на XX. В проучването са участвали 221 души на различна възраст, страдащи от високо кръвно налягане.",

"lt78": " <span>98% от изследваните</span> — Стабилизиране на налягането в рамките на 130/80 през първите часове след приемане",

"lt79": " <span>97% от изследваните</span> — Се отърваха от всички симптоми на хипертония след първите две седмици от курса",

"lt80": " <span>82% от изследваните</span> — Отбелязват липсата на пристъпи на хипертония след първите три дни от приема",

"lt81": "ЗАПОЧНЕТЕ ЛЕЧЕНИЕ",

"lt82": "Мнение на специалист",

"lt83": "„Хипертонията е бич на нашето време. Това е изключително опасно състояние, което може да доведе до непоправими последици по всяко време. Затова е особено важно да започнете правилното лечение своевременно.",

"lt84": "По-голямата част от антихипертензивните лекарства засягат хипертонията само симптоматично, предизвиквайки необходимостта от постоянно лечение. XX също засяга причината за заболяването, укрепвайки съдовете и увеличавайки тяхната еластичност.",

"lt85": "Той има бърз ефект веднага след прилагане, елиминирайки атаката и действа „на разстояние“, актуализирайки клетките на кръвоносните съдове.",

"lt86": "Това лекарство е високоефективно при всяка форма на хипертония“.",

"lt87": "Виктор Петров, кардиолог",

"lt88": "КАКВО ЩЕ ПОЛУЧИТЕ СЛЕД КУРСА НА ПРИЕМАНЕ<img alt=\"\" src=\"img/logo.png\">",

"lt89": "Нормално налягане",

"lt90": "Здрави съдове",

"lt91": "Здрав сън",

"lt92": "Силен имунитет",

"lt93": "Повишена издръжливост",

"lt94": "Спри да рискуваш! <span>Започни лечението възможно най-скоро!</span> ",

"lt95": "ЗАПОЧНЕТЕ ЛЕЧЕНИЕ",

"lt96": "Отзиви на нашите клиенти",

"lt97": "„Отлично средство. През последните 4 години налягането се увеличи. Понякога можеше да се живее, а понякога много трудно — стана страшно, че някой съд ще се спука. Естествено, ходих по лекари и пих различни хапчета. Но когато спрях да ги пия, всичко се върна. След като започнах да приемам XX, налягането престана да ме притеснява изобщо. Курсът се проведе през пролетта, през цялото лято и есента налягането не се повиши нито веднъж“.",

"lt98": "Ана, 42 години",

"lt99": "„Кръвното ми налягане скачаше няколко пъти на ден — не знаех как да го стабилизирам. Вероятно съм тествал целия аптечен асортимент върху себе си. Най-накрая открих XX за себе си, вече не усещам скокове в налягането. Накрая успях спокойно да издишам и да живея пълноценен живот“.",

"lt100": "Иван, 57 години",

"lt101": "„От 30-годишна възраст страдам от наднормено тегло, тогава беше открит диабет — последван от хипертония. Всичко това е наследствено при мен, затова се примирих с болестта си. Не живеех — съществувах. Пих хапчета на шепи — напълно зависех от тях. Почнах да приемам ХХ след съветите на приятелка, бивша хипертоничка, пила курс на XX. Оттогава започна нов етап в живота ми! Проблемите с налягането няма, сега съм абсолютно здрав човек. Препоръчвам това лекарство на всеки, който се сблъска с такава катастрофа и желае бързо възстановяване“.",

"lt102": "Светла, 55 години",

"lt113": "Начин на прилагане",

"lt114": "по 1 капсула сутрин",

"lt115": "Приемайте капсулите преди хранене",

"lt116": "по 1 капсула вечер",

"lt117": "Приемайте капсулите преди хранене",

"lt118": "Резултатът от приема на курса е стабилна ремисия за дълго време!",

"lt119": "Победете хипертонията<br> и всички нейни симптоми",

"lt120": "Нормализира налягането естествено",

"lt121": "Възстановява съдовата еластичност",

"lt122": "Понижава холестерола в кръвта",

"lt123": "Предпазва от инфаркти и инсулти",

"lt124": "Поръчайте <br>с отстъпка",

"lt125": "вместо <span class=\"num price_old\"></span> ",

"lt126": "Как работим",

"lt127": "Оставете заявка на нашия уебсайт",

"lt128": "Операторът ще се свърже с Вас, за да потвърди поръчката",

"lt129": "Плащане при получаване на поръчката",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };