var new_lang = {
lt1: 'Купете XX изгодно. Цени, отзиви. Поръчайте XX сега!',
lt2: 'За XX',
lt3: 'Уникален състав',
lt4: 'Начин на живот',
lt5: 'От къде да купите?',
lt6: 'Въпроси и отговори',
lt7: '<span class="bold">XX</span> помога<br>да разкриете мъжкия си потенциал',
lt8: 'Помага при психическа и физическа импотентност. Ще Ви помогне да постигнете желаните резултати, като Ви дава увереност в себе си, което ще забележите не само Вие, но и вашата партньорка.',
lt9: 'Натурален продукт на базата на естествени вещества, който помага на мъжете да върнат пълноценния си сексуален живот.',
lt10: 'XX възстановява ерекцията, нормализира хормоналния фон, премахва възпалителните процеси на простатната жлеза.',
lt11: 'СХЕМА***',
lt12: 'Увереност с XX',
lt13: 'Милиони мъже по целия свят са изправени пред необходимостта да поддържат ефективността на половата си система и да запазят еректилната си функция на необходимото ниво. Много от тях търсят възможност да не прибягват за това до лекарства.',
lt14: 'Лайфстайл',
lt15: 'Ключът към доброто здраве е начина Ви на живот.',
lt16: 'Тренировки',
lt17: 'Физическите тренировки са полезни не само за фигурата, те играят важна роля и в поддържането на вашето сексуално здраве.',
lt18: 'Правилното хранене',
lt19: 'Здравословното хранене е задължително за доброто здраве. Правилното хранене също се отразява на Вашата сексуална активност.',
lt20: 'XX',
lt21: 'Употребата на XX влияе благоприятно върху еректилната функция.',
lt22: 'Насладете се на един пълноценен живот',
lt23: 'Работата на половата система е барометър за общото здравословно състояние на мъжете. Правилното хранене, режим на съня, тренировките и способността за справяне със стреса — от техния избор зависи това, дали здравето на мъжете ще е силно.',
lt24: 'XX ще помогне да вдъхнете нов живот в сексуалната си дейност, ще сложи край на притеснението Ви от възможни провали, ще Ви върне увереността в себе си и ще получите такова ниво на удоволствие и задоволяване, което, както вече си мислихте, никога няма да се изпитате.',

};

function Translater () {
 for (class_name in new_lang) {
  var elements = document.getElementsByClassName(class_name);
  if (elements.length) {
   for (key in elements) {
    elements[key].innerHTML = new_lang[class_name];
   }
  }
 }
};