var new_lang = {

    "lt0": "Η ΗΜΕΡΗΣΙΑ ΕΝΗΜΕΡΩΣΗ",

    "lt1": "Εγγραφείτε στο καθημερινό ενημερωτικό δελτίο του email μας ",
    
    "lt2": "Μενού",
    
    "lt3": "ειδήσεις",
    
    "lt4": "τεχνολογία",
    
    "lt5": "διάστημα",
    
    "lt6": "φυσική",
    
    "lt7": "υγεία",
    
    "lt8": "μυαλό",
    
    "lt9": "περιβάλλον",
    
    "lt10": "περισσότερα",
    
    "lt11": "σταυρόλεξα ",
    
    "lt12": "βίντεο",
    
    "lt13": "κατάστημα",
    
    "lt14": "εκδρομές ",
    
    "lt15": "γεγονότα",
    
    "lt16": "θέσεις εργασίας",
    
    "lt17": "ΕΙΣΑΓΩΓΗ ΣΤΟ ΗΜΕΡΗΣΙΟ ΕΝΗΜΕΡΩΤΙΚΟ ΔΕΛΤΙΟ ",
    
    "lt18": "Αναζήτηση",
    
    "lt19": "Σύνδεση",
    
    "lt20": "Σύνδεση με το facebook",
    
    "lt21": "Σύνδεση με το google",
    
    "lt22": "Email ",
    
    "lt23": "Κωδικός πρόσβασης",
    
    "lt24": "Ξεχάσατε τον κωδικό πρόσβασης; ",
    
    "lt25": "Εγγραφείτε δωρεάν ",
    
    "lt27": " Πρόσβαση στην εκπαίδευση ",
    
    "lt28": "Εγγραφείτε για περισσότερα άρθρα στο διαδίκτυο ",
    
    "lt29": "Μια επιλογή από κορυφαία άρθρα που επιλέχτηκαν από τους συντάκτες μας είναι διαθέσιμα μόνο σε εγγεγραμμένους χρήστες.",
    
    "lt30": "Αποκτήστε αυξημένη πρόσβαση τώρα",
    "lt31": "Διαχείριση της συνδρομής σας",
    
    "lt32": "Ελέγξτε το πακέτο συνδρομών σας, ενημερώστε τα στοιχεία σας, ανανεώστε ή αναβαθμίσετε. ",
    
    "lt33": "Διαχείριση της συνδρομής σας εδώ ",
    
    "lt34": "Ενεργοποίηση συνδρομής ",
    
    "lt35": "Ο Τζέιμς Ιστλέντ: το αδένωμα του προστάτη - είναι μια θανατηφόρα ασθένεια για κάθε τρίτο άνδρα. ",
    
    "lt36": "Υγεία",
    
    "lt38": " Από τον <span class=\"author font-sans-serif-ProstEros--bold\"><a class=\"author font-sans-serif-ProstEros--bold\"> Μιχάλη Μάρσαλη </a></span> ", 
    
    "lt39": " Τζέιμς Ίστλεντ, ο γιατρός στο Βασιλικό Νοσοκομείο του Λονδίνου, ένας ασκούμενος ειδικός -προκτολόγος έκανε μια συγκλονιστική δήλωση σχετικά με την προστατίτιδα. <b> Αυτός ισχυρίζεται, ότι η θνησιμότητα από προστατίτιδα αποτελεί το 99,8%. </b>",
    
    "lt40": "Το τηλεοπτικό μας συνεργείο πήγε σε αυτόν για να μάθει, γιατί αυτός έκανε αυτή τη δήλωση και αν υπάρχουν κάποιοι τρόποι για να θεραπεύσουν την προστατίτιδα μια και για πάντα; ",
    
    "lt41": "- Κύριε Τζέιμς, πρόσφατα κυκλοφόρησε η δικιά σας έκδοση δύο τόμων, σχετικά με προβλήματα προστατίτιδας, στην οποία εσείς περιγράψατε λεπτομερώς τα προβλήματα της προχωρημένης προστατίτιδας. Και λοιπόν, ποιος είναι ο κίνδυνος της προστατίτιδας και μπορεί να αγνοηθούν τα συμπτώματα της χωρίς την κατάλληλη θεραπεία; ",
    
    "lt42": "- Ναι, εγώ περιέγραψα λεπτομερώς την προχωρημένη προστατίτιδα σε περισσότερες από 800 σελίδες. Εγώ μπορώ να μιλήσω γι’ αυτόν για ώρες, αλλά θα προσπαθήσω σύντομα: χωρίς θεραπεία η προστατίτιδα θα αναπτυχθεί από τη φλεγμονή στο αδένωμα του προστάτη. Το αδένωμα του προστάτη -  είναι ένας όγκος του πυέλου. Με την παρεμπόδιση των συμπτωμάτων, δεν θα αισθανθείτε τον πόνο της μετάβασης της προστατίτιδας σε έναν όγκο και τον μετασχηματισμό ενός καλοήθους όγκου σε κακοήθη. Συνεπώς, αν χάσετε την τελευταία αναγέννηση του όγκου, τότε αντί του προκτολόγου, θα πάτε στον ογκολόγο.",
    "lt43": "- Θέλετε να πείτε, ότι η προστατίτιδα είναι θανατηφόρα; ",
    
    "lt44": "- Ναι, και όχι μόνο με ογκολογία. Η ασθένεια απαιτεί έγκαιρη παρέμβαση και λεπτή προσέγγιση. Το πρόβλημα είναι, ότι με την προστατίτιδα υπάρχει μια χρόνια κατακράτηση ούρων και αν δεν θεραπευτεί αυτό, μπορεί να αναπτυχθεί νεφρική ανεπάρκεια. Από την νεφρική ανεπάρκεια μπορεί να πεθάνετε. Στο φόντο αυτής της επιπλοκής, αναπτύσσονται μολύνσεις, που οδηγούν στον θάνατο. Και μπορεί να συμβεί θάνατος από τρεις αιτίες: νεφρική ανεπάρκεια, σηψαιμία και επιπλοκές χειρουργικών παρεμβάσεων.",
    
    "lt45": "Έκανα πρόσφατα μια μελέτη μεγάλης κλίμακας και ανακάλυψα, ότι κάθε τρίτος άνδρας μετά από την ηλικία 45 χρόνων μέσα σε 2,8 χρόνια με πιθανότητα σχεδόν εκατό τοις εκατό μπορεί να πεθάνει από τις επιδράσεις του αδενώματος του προστάτη: αυτό είναι είτε ογκολογία, είτε νεφρική ανεπάρκεια, ή δηλητηρίαση αίματος. ",
    
    "lt46": "- Αυτό ακούγεται τρομερό. Αλλά η προστατίτιδα δεν θεωρείται ανίατη ασθένεια. Από πού προέρχεται αυτά τα τρομακτικά στατιστικά στοιχεία; ",
    
    "lt47": "- Το πρόβλημα είναι, ότι οι γιατροί συχνά δεν θεραπεύουν, αλλά μόνο προσωρινά ανακουφίζουν τους ασθενείς από προστατίτιδα. Τα αντιβιοτικά, οι χειρουργικές επεμβάσεις, οι αλοιφές και οι όροι σταματούν την ανάπτυξη της νόσου, χωρίς να την θεραπεύσουν τελείως. Με τη βοήθεια αντιβιοτικών η πορεία των λοιμώξεων καταστέλλεται, αλλά αυτά δεν θα βοηθήσουν κατά του όγκου του αδενώματος του προστάτη. Οι υποτροπές εμφανίζονται συχνά μετά από χειρουργική επέμβαση. Για να μην πούμε, ότι αυτή είναι μια εξαιρετικά οδυνηρή διαδικασία. Τέτοιοι μέθοδοι, όπως οι όροι και οι αλοιφές είναι αποτελεσματικές μόνο ως παυσίπονα, είναι προσωρινό μπλοκάρισμα των συμπτωμάτων, χωρίς να επηρεάζεται για την μείωση του όγκου. ",
    
    "lt48": "- Γιατί άλλοι άντρες χρησιμοποιούν αυτοί οι μέθοδοι θεραπείας και κανείς δεν πεθαίνει; ",
    
    "lt49": "- Μια ισχυρή δήλωση είναι φυσικά, αλλά θα προσπαθήσω να απαντήσω στην ερώτησή σας. Κοιτάξτε, εσείς δεν έχετε δίκαιο. Μια από τις κύριες αιτίες θανάτου στους άνδρες μετά των 45 χρόνων -  <b> είναι ο καρκίνος του αδενώματος του προστάτη </b>. Υπάρχουν κάποιοι λόγοι, για τους οποίους δεν μιλούν γι’ αυτό: ",
    
    "lt50": "Οι γιατροί και οι παθολόγοι δεν διαδίδουν πληροφορίες έξω από τον ιατρικό κύκλο, σχετικά με τα πραγματικά στατιστικά στοιχεία για τους θανάτους από καρκίνο του αδενώματος προστάτη για τα τελευταία πέντε χρόνια.",
    
    "lt51": "Οι ίδιοι οι άνδρες δεν πηγαίνουν στον γιατρό με αυτό το πρόβλημα, θεωρώντας ότι η προστατίτιδα είναι κάτι που ντρέπονται. Και γι’ αυτό το λόγο είναι δύσκολο να εκτιμηθεί αντικειμενικά, για πόσοι περισσότεροι άνδρες πέθαναν από τον καρκίνο του αδενώματος του προστάτη τα τελευταία χρόνια, από ότι αναφέρεται σε επίσημα στατιστικά στοιχεία. ",
    
    "lt52": "- Γιατί για αυτό το πρόβλημα όλοι σιωπούνε; ", 
    
    "lt53": "- Δυστυχώς, μεγαλύτερο ποσοστό των ιατρών προσπαθεί να κρύψει το γεγονός της πιθανότητας θανάτου από το αδένωμα του προστάτη, ώστε να μην σπείρει πανικό στους ανθρώπους. Ας το παραδεχτούμε: η προστατίτιδα - είναι μια σοβαρή ασθένεια, η οποία μπορεί να διαταράσσει την υγεία μας, να καταστρέψει την προσωπική μας ζωή και να θέσει τέλος στο αναπαραγωγικό σύστημα. ",
    
    "lt54": " - Δεν μπορεί να υπάρξει ένας τέτοιος φαύλος κύκλος: δεν μπορεί να θεραπευθεί, αλλά είναι αδύνατο να ζήσεις με προστατίτιδα! Τι συμβουλεύετε εσείς στους ασθενείς σας; ",
    
    "lt55": "-Για να μιλάμε ειλικρινά, ανησυχώ για την κατάσταση που επικρατεί στην αγορά των φαρμάκων. Τα τελευταία χρόνια, πολύ λίγα πραγματικά καλά φάρμακα για την προστατίτιδα έχουν μπει στην φαρμακευτική πώληση. Αλλά μόλις πρόσφατα οι συνάδελφοί μου ανέπτυξαν ένα σκεύασμα για την προστατίτιδα ΧΧ με αποτελεσματική και αποδοτική σύνθεση. Το πρότεινα στους ασθενείς μου και κάθε φορά  ήμουνα πεπεισμένος, ότι το σκεύασμα αυτό - είναι ηγέτης στην αγορά για ποιότητα. Το προϊόν περιέχει αφρικανικό δαμάσκηνο, co-palmetto, ψευδάργυρο και βιταμίνη Ε. Τα συστατικά λαμβάνονται με κρύα εκχύλιση, που σας επιτρέπει να διατηρήσετε μέγιστες χρήσιμες βιολογικά δραστικές ουσίες από τα φυτά. Εξαιτίας αυτού, έχουν τόσο υψηλή απόδοση. ",
    
    "lt56": "Θα σας πω μια μικρή ιστορία. Μια φορά συναντήθηκα μια μελέτη από Γάλλους γιατρούς, που ανακάλυψαν μια φυλή Αφρικανών στις ορεινές περιοχές του Καμερούν. Μετά όταν ο ειδικός μπόρεσε να εξετάσει τους περισσότερους από τους άνδρες της φυλής, αποδείχθηκε ότι <b> κανένας από αυτούς δεν ήταν άρρωστος με προστατίτιδα </b>. Αργότερα αποδείχθηκε, ότι ήταν ακριβώς αφρικανικό δαμάσκηνο, που η φυλή χρησιμοποιούσε ως κύριο συστατικό της διατροφής, και έγινε παράγοντας στη διατήρηση της υγείας τους.",
    
    "lt57": "Έχουν πραγματοποιηθεί σοβαρές κλινικές μελέτες αφρικανικού δαμάσκηνου. Έχει αποδειχθεί σαφώς, ότι το εκχύλισμα αφρικανικού δαμάσκηνου είναι ενεργό στη θεραπεία της προστατίτιδας και του αδενώματος του προστάτη.",
    
    "lt58": "- Πείτε μας, πού μπορούμε να πάρουμε ProstEro; ",
    
    "lt59": "- Δεν είναι ακόμα δυνατό να το αγοράσετε μέσω δικτύου φαρμακείων, επισκεφθείτε την επίσημη ιστοσελίδα. Εγώ ως γιατρός, ανησυχώ για τη δυνατότητα πώλησης απομιμήσεων και επακόλουθων σοβαρών προβλημάτων υγείας για άτομα, που αγόρασαν ακατάλληλο προϊόν, επομένως σας ζητώ να επισυνάψετε σύνδεσμο στην συνέντευξη σε <a href =\"\"> επίσημη ιστοσελίδα </a>. ",
    
    "lt60": "- Σας ευχαριστώ πολύ, κύριε Τζέιμς! Είμαστε βέβαιοι, ότι οι αναγνώστες μας θα εκτιμήσουν το ProstEro.",
    
    "lt61": "Από εμάς θα προσθέσουμε: φίλοι μας, μην αγνοείτε τα συμπτώματα της προστατίτιδας, προτού είναι πολύ αργά. Η προσεκτική στάση απέναντι στην υγεία - είναι ο καλύτερος τρόπος να επεκτείνετε τη ζωή σας.",
    
    "lt62": " Σύνδεσμος στην επίσημη ιστοσελίδα",
    
    "lt63": " Σχόλια:", 
    
    "lt64": " Αλέξανδρος Κουρελής ",
    
    "lt65": "Αυτός ακριβώς είναι ο τρόπος, με τον οποίο σώθηκα από την προστατίτιδα. Ανήκω στους άντρες, που ανησυχούν για την υγεία τους. Όταν συνειδητοποίησα, ότι έχω προστατίτιδα, διάβασα όλες τις πληροφορίες για αυτή την ασθένεια, έμαθα για τον υψηλό κίνδυνο ογκολογίας και την υποτροπή μετά την χειρουργική εγχείρηση και ήμουνα σε κατάσταση σοκ. Αν δεν ήταν το ProstEro, φοβάμαι, ότι θα ήμουνα τώρα στην εντατική ή ακόμη κάτι χειρότερο.",
    
    "lt66": " Πέτρος Αγγελίδης ", 
    
    "lt67": "Η προστατίτιδα είναι το πρόβλημα ανδρών. Κανείς δεν λυπάται.",
    
    "lt68": " Γιάννης Μαρούλης ",
    
    "lt69": "Πρέπει να το πάρουμε. Εγώ έχω δοκιμάσει διάφορα είδη των χαπιών, λαϊκές θεραπείες, μασάζ προστάτη, ακόμη και υποβλήθηκα σε χειρουργική επέμβαση ...",
    
    "lt70": " Ντέμης Νικολάκου ",
    
    "lt71": "Πολλοί από εμάς έχουν περάσει από τις χειρουργικές επεμβάσεις και υποτροπές. Ειλικρινά να σας πω, τίποτα δεν υπάρχει τίποτα χειρότερο από το να κάθεστε μπροστά στην πόρτα του ιατρείου και να απομακρύνετε τις σκέψεις για πιθανή ογκολογία ",
    
    "lt72": "Γεώργιος Ντίκας",
    
    "lt73": "Πρόσφατα παρήγγειλα το ProstEro.Το δέμα έφτασε κυριολεκτικά μέσα σε λίγες μέρες. Μέσα σε μια αγωγή η προστατίτιδα εξαφανίστηκε σαν να μην την είχα ποτέ! Επιπλέον, πήγα στο γιατρό και βεβαιώθηκα, ότι η προστατίτιδα δεν εξαφανίστηκε προσωρινά αλλά θεραπεύθηκε τελείως. ",
    
    "lt74": " Ιωάννα Κυριάκου",
    
    "lt75": "Δεν μπορούσα να βλέπω τον άντρα μου να υποφέρει από προστατίτιδα. Συμβουλεύτηκα με την φίλη μου γιατρό- προκτολόγο, αυτή μου συμβουλέψει να πάρω ProstEro. Από τότε δεν έχω κανένα πρόβλημα!",
    
    "lt76": " Ελένη Μαρκοζάννη ",
    
    "lt77": "Συμφωνώ για τον σύζυγο! Και εγώ επίσης έχω θεραπεύσει τον δικό μου με ProstEro, τώρα αυτός αισθάνεται πολλές φορές καλύτερα από πριν ",
    
    "lt78": "Σύνδεσμος στην επίσημη ιστοσελίδα",
    
    "lt79": "Επικοινωνήστε μαζί μας",
    
    "lt80": " Βοήθεια",
    
    "lt81": "Σχετικά με εμάς ",
    
    "lt82": "Απόρρητο &amp; cookies",
    
    "lt83": "Όροι & Προϋποθέσεις ",
    
    "lt84": "Διαφημίστε ",
    
    "lt85": "Γράψτε για μας",
    
    "lt86": "Εκδηλώσεις",
    "lt87": " Εργασίες επιστήμης ",
    
    "lt88": " Συνδικάτο ",
    
    "lt89": "Τροφοδοσίες RSS ",
    
    "lt90": "Συνδρομές δώρων ",
    
    "lt91": "Συνδρομές φοιτητών ",
    
    "lt92": "Εκπαιδευτικές συνδρομές",
    
    "lt93": "Εταιρικές συνδρομές ",
    
    "lt94": "© Copyright New Scientist Ltd.",
    
    "lt95": "Επιστροφή στην κορυφή " 
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };