var new_lang = {

"lt1": "Изберете предпочитания от Вас език",

"lt2": "English",

"lt10": "Български",

"lt11": "Español",

"lt12": "Тагалог",

"lt13": "Меню",

"lt18": "Търсене по ключова дума, симптом или състояние",

"lt19": "Търсене",

"lt20": "Намери лекар",

"lt21": "Разположение",

"lt22": "Разположение",

"lt23": "Програми и amp; услуги",

"lt24": "Програми и услуги",

"lt25": "Здравна библиотека",

"lt26": "Здраве",

"lt27": "Пациенти иamp; посетители",

"lt28": "Пациенти",

"lt29": "ИНФОРМАЦИЯ ЗА ПАЦИЕНТИ И ПОСЕТИТЕЛИ",

"lt30": "Cedars-Sinai",

"lt31": "Блог",

"lt32": "Простатит",

"lt33": "Споделяне",

"lt34": "E-mail",

"lt35": "Печат",

"lt36": "Статия от Андрей Петров",

"lt37": "Простатитът е заплаха за вашата мъжественост. Как да го разпознаем и лекуваме?",

"lt38": "Дата: <span class=\"commits__date commits__date_post\">19.12.2020</span> <i>Андрей Петров</i>",

"lt39": "Споделяне",

"lt40": "Tweet",

"lt41": "Post",

"lt42": "Простатитът е едно от най-често срещаните хронични заболявания при мъжете. Според Световната здравна организация 80% от мъжете на възраст над 35 години се сблъскват с това заболяване и много от тях дори не осъзнават, че имат това заболяване. Простатитът може почти да не се прояви, но едновременно с това да нанесе силен удар по здравето на мъжа и дори да застраши живота му.",

"lt43": "За това, какво представлява простатита, как да го разпознаем и как правилно да го лекуваме, разказва лекарят уролог и андролог, кандидат на медицинските науки, Андрей Петров.",

"lt44": "Андрей Петров",

"lt45": "Голямата роля на малката жлеза",

"lt46": "И така, казано на прост език, простатитът е възпаление на простатната жлеза (простатата). Фигуративният израз, че «простатата е второто сърце на мъжа», напълно отговаря на ролята, която тя играе както в биологичния, така и в социалния живот на мъжа.",

"lt47": "Функцията на простатата е да произвежда секреция, която е място за размножаване на сперматозоидите. Освен това регулира хормоните  в организма – трансформира и активира мъжкия полов хормон, тестостеронът.",

"lt48": "Именно правилното функциониране на простатната жлеза определя репродуктивната функция, качеството на сексуалния живот, общото здравословно състояние и външния вид на мъжа.",

"lt49": "Но поради анатомичното й разположение, активната хормонална секреция и инфекциите на простатата често се превръщат в цел за простатита, който ако се пренебрегва води до ужасни последици.",

"lt50": "Нормална и възпалена простата",

"lt51": "Простатит: защо е опасен?",

"lt52": "Простатитът може да причини възпаление на пикочния мехур, бъбреците, семенните мехурчета, тестисите — всъщност простатата при простатита се превръща в център на хронично възпаление, от което инфекцията може с кръвта да се разнесе по другите органи, по-често към тези, които се намират.",

"lt53": "Също така, хроничното възпаление в простатната жлеза може да стане причина за нейната склероза — заместването на жлезистите клетки със съединителна тъкан.",

"lt54":   "Освен това, простатитът е определящ фактор за развитието на аденом на простатата — доброкачествен растеж на жлезистата тъкан. Също така, многобройни проучвания са доказали връзката между простатита и рака на простатата.",

"lt55": "Хроничните патологии на простатата неизбежно водят до появата на сексуална дисфункция при мъжете, придружена от затруднения в оргазма и еякулацията, болка по време на половия акт. Импотентност, безплодие, ранна мъжка менопауза – всичко това са последици от простатита.",

"lt56": "Как да разпознаем простатита?",

"lt57": "С това няма проблем, когато симптомите на простатита са ясно изразени: болки в слабините и долната част на корема, болка при уриниране.",

"lt58": "Но простатитът може да се прояви и в латентна форма, без да дава точна клинична картина.",

"lt59": "Мъжът може да почувства слабост, умора, леко повишаване на температурата, болки в мускулите.",

"lt60": "Влошаване се наблюдава и в сексуалната сфера: либидото намалява, ерекцията става бавна и нестабилна.",

"lt61":  "Появяват се апатия, раздразнителност, избухливост и депресия.",

"lt62": "Проблеми с еякулацията, не можете да свършите при половия акт или твърде ранна кулминация",

"lt63": "За методите на лечение на простатита",

"lt64": "Преди стандартното лечение включваше цял набор от процедури и лекарства: това е и неприятния за мъжете, масаж на простатата, и физиотерапия, и продължително взимане на антибиотици.",

"lt65": "Антибиотиците в количествата, изписани при простатит, нанасят съкрушителен удар по тялото. Силно страдат черния дроб, бъбреците, стомаха, микрофлората на червата. Появява се пептична язва, имунитетът отслабва.",

"lt66": "Появява се хроничен имунен дефицит. Тялото вече не може да се бори самостоятелно, човек е принуден да прекара остатъка от живота си на лекарства: някои лекуват, други прикриват последствията. Човек спира да усеща сигналите на тялото – болката, така че докато тялото му се унищожава, той не знае за това.",

"lt67": "Масаж на простатата",

"lt68": "С какво да се лекуваме?",

"lt69": "Водещите американски уролози настояват, че простатитът може и трябва да се лекува само с натурални средства. Именно благодарение на такава схема на лечение, американските лекари лекуват простатита не по-трудно от обикновената настинка.",

"lt70": "Джон Луис и Албърт Шлиман – уролози на Калифорнийския институт за репродуктивно здраве, още през 2012 г. патентоваха единствения работещ състав, който премахва възпалението и симптомите на простатит в най-кратки срокове. И едва през 2020 г. европейските производители успяха да се договорят със създателите на лекарството и започнаха да произвеждат лекарството по техния патент, наречено <a href=\"\">XX</a>.",

"lt71": "Това лекарство действа като имунобустер:",

"lt72": "активира се собственият имунитет на организма, увеличава се производството на антитела",

"lt73": "подобрява се микроциркулацията на кръвта и лимфата в малкия таз, като по този начин се предотвратява патологичния застой в простатата",

"lt74": "нормализира се уринирането",

"lt75": "подобрява се еректилната функция",

"lt76": "болката преминава",

"lt77": "Също така <a href=\"\">XX</a> предпазва от аденом и рак на простатата, тъй като намалява активността на атипичните клетки, които водят до появата на злокачествени тумори.",

"lt78": "<a href=\"\">XX</a> се препоръчва дори мъже, които нямат простатит, просто за да се поддържат здравето на репродуктивната система, тъй като той спомага за подобряване на потентността, увеличаване на продължителността на половия акт и подобряване на качеството на семенната течност.",

"lt79": "От къде може да се купи?",

"lt80": "XX може да се намери в аптеките или да поръчате от сайта на производителя – тук със сигурност няма да попаднете на фалшификат и ще можете да си купите продукта по себестойността му, без надценката на дилърите. Линкът към сайта на производителя се намира по-долу:",

"lt81": "Поръчайте XX от сайта на производителя с намаление",

"lt82": "Коментари:",

"lt83": "Петър Сираков",

"lt85": "Винаги съм смятал простатит за болест на възрастните хора. Не знаех, че това ще ме засегне на 38-годишна възраст. Преди около година, от време на време започнаха да се появяват някакви болки в слабините. Не бяха много силни, така че дори не им обърнах внимание Едва на плановия преглед при уролог разбрах, че имам простатит. Веднага ми назначиха лечение с <a href=\"\">XX</a>. След като изпих един курс с лекарството, направиха ми изследвания – нямам възпаление! Освен това забелязах, че потентността ми е станала по-добра – сексът стана много по-продължителен и по-ярък",

"lt86": "Михаил Енчев",

"lt88": "Леле.. не знаех, че простатитът може да протича в латентна форма. Трябва да се проверя, че имам някакви съмнения.",

"lt89": "Лъчезар Генчев",

"lt91": "Оле, колко се измъчих с тази болест! С какво само не съм се лекувал – антибиотици, масажи, една камара лекарства. Всичко без резултат. Само си създадох проблеми със стомашно-чревния тракт. Простатитът постоянно се връщаше с нови симптоми, ставаше все по-зле и по-зле. Един приятел ми препоръча XX. Вече не се сещам за този проблем.",

"lt92": "Венцислав Лечев",

"lt94": "А пък аз от Америка, едно време, си поръчвах това лекарство",

"lt95": "Иван Димов",

"lt97": "Благодаря Ви за статията! Поръчах си <a href=\"\">XX</a>",

"lt98": "Емил Марков",

"lt100": "Винаги съм се страхувал да не се разболея от простатит. Засега всичко изглежда наред, но ще си поръчам XX за профилактика",

"lt101": "Димитър Михайлов",

"lt103": "Благодаря Ви, че говорите открито за този проблем! Страдах от простатит в продължение на много години, обиколих много лекари, живеех постоянно на антибиотици. Но болестта на никъде не си отиваше. Понякога симптомите отстъпваха за известно време, но след това се връщаха с двойна сила. За лекарството XX научих случайно, сега дори не си спомням откъде. Изпих целия курс, без дори да се надявам на нещо. Но това лекарство наистина работи! Повече от година мина, болестта не се върна",

"lt104": "Маргарита Захарова",

"lt106": "Съпругът има хроничен простатит, постоянно тичаме по лекари с него, измъчихме се вече. Може, поне XX да ни помогне?",

"lt107": "Ева Генчева",

"lt109": "Благодаря Ви за съвета!",

"lt110": "Александър Шопов",

"lt112": "Трябва да опитам това лекарство. С какво само не съм се лекувал, простатитът непрекъснато се връща. Вече ми писна от това",

"lt113": "Искате ли да напишете съобщение?",

"lt114": "Изпрати",

"lt115": "Вашето съобщение е изпратено за модериране",

"lt116": "Споделяне",

"lt117": "Tweet",

"lt118": "Публикация",

"lt119": "Популярни категории",

"lt120": "ЗДРАВЕ + БЛАГОПОЛУЧИЕ",

"lt121": "НАУКА + ИНОВАЦИИ",

"lt122": "Общност",

"lt123": "Блог и списания",

"lt124": "Блог и списания Начало",

"lt125": "Блог",

"lt126": "Списания",

"lt127": "Технологии",

"lt128": "Нашата общност",

"lt135": "Популярни теми",

"lt136": "Изследвания",

"lt137": "Иновации",

"lt138": "Технологии",

"lt139": "Клинични изследвания",

"lt140": "Здравеопазване",

"lt141": "Споделяне",

"lt142": "E-mail",

"lt143": "Печат",

"lt144": "Помощ",

"lt145": "Подарете",

"lt146": "На самотните и възрастните",

"lt147": "Доброволчество",

"lt148": "Курс на обучение",

"lt149": "За нас",

"lt150": "Качествени показатели",

"lt151": "За нас",

"lt152": "Как да ни намерите",

"lt153": "За фирмата",

"lt154": "За професионалистите",

"lt155": "Източници",

"lt156": "Наръчник на медицинския персонал",

"lt157": "Вход за персонала",

"lt158": "Контакти",

"lt159": "Свържете се с нас",

"lt160": "Новини",

"lt161": "Блог и списания",

"lt162": "Събития",

"lt163": "ПОСЛЕДВАЙТЕ НИ",

"lt164": "Присъединете се към нас във Facebook",

"lt165": "Следвайте ни в Twitter",

"lt166": "Гледайте ни в YouTube",

"lt167": "Следвайте ни в Instagram",

"lt168": "Изтеглете нашето приложение",

"lt169": "© 2020 Cedars-Sinai. Всички права запазени. A 501 (c) (3) Организация с нестопанска цел",

"lt170": "Условия за ползване",

"lt171": "декларация за поверителност",

"lt172": "Карта на сайта",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };