var new_lang = {

    "lt0": "Ιστολόγιο ",

    "lt1": "Συνέντευξη",
    
    "lt2": "Πολιτική",
    
    "lt3": " TV- σόου ",
    
    "lt4": "Όλες οι συνεντεύξεις",
    
    "lt5": " ΗΠΑ και Ευρώπη ",
    
    "lt6": "Στον κόσμο",
    
    "lt7": "Πολιτική",
    
    "lt8": " Οικονομικά",
    
    "lt9": "Podcasts ",
    
    "lt10": " Έρευνες ",
    
    "lt11": "Επιχειρήσεις",
    
    "lt12": "Υγεία",
    
    "lt14": "Παγκόσμιες αναπτύξεις",
    
    "lt15": " Μεταδόσεις",
    
    "lt16": "Amarok",
    
    "lt17": " Σόου του Λάρι Κινγκ",
    
    "lt18": " ΠΩΣ ΔΙΣΕΚΑΤΟΜΜΥΡΙΟΥΧΟΙ ΚΑΝΟΥΝ ΤΗΝ ΘΕΡΑΠΕΙΑ ΑΝΙΚΑΝΟΤΗΤΑΣ ",
    
    "lt19": "Η στυτική δυσλειτουργία - είναι ένα πρόβλημα, που δεν σχετίζεται με το επίπεδο του εισοδήματος: είσαι είτε υγιείς είτε όχι. Τα χρήματα στην τσέπη σου δεν επηρεάζουν το πέος σου. Μπορεί ένας απλός άνδρας να χρησιμοποιήσει το μυστικό του δισεκατομμυριούχου, για να λάβει μια πέτρινη στύση",
    
    "lt20": " Το σεξ - είναι ένα θαυμάσιο χόμπι, ακόμα και σε προχωρημένη ηλικία. Ξέρω από τον εαυτό μου, - είπε Λάρι Φλιντ.",
    
    "lt21": "Ο Λάρι Φλιντ - είναι ένας δισεκατομμυριούχος εκδότης του περιοδικού πορνό Hustler και ένας θρύλος της εποχής του. Η σεξουαλική επανάσταση στις Η.Π.Α. και στην Ευρώπη ξεκίνησε με την πρωτοβουλία του. Ένα δίκτυο από τα στριπ-κλαμπ, 5 συζυγούς, περιβάλλοντος του από τα μοντέλα - δεν είναι ζωή, αλλά παραμύθι, ετσι δεν είναι; ",
    
    "lt22": "Για πρώτη φορά, σόου του Λάρι Κινγκ απομακρύνεται από τα πλαίσια της τηλεόρασης! <br>  Ήρθε η ώρα για τις πιο προσωπικές ερωτήσεις! ",
    
    "lt23": "- Λάρι, είσαι ένας από τους σκανδαλώδεις ανθρώπους στην βιομηχανία πορνό. Το περιοδικό σου Hustler έχει γίνει μια πραγματική επανάσταση! Έχεις βρεθεί επανειλημμένα για ηθική διαφθορά στα δικαστήρια, αλλά έβγαινες πάντα ξηρός από το νερό. Πώς ετσι συνέβη; ",
    
    "lt24": "- Όλη τη ζωή μου σκεφτόμουνα, ότι το σεξ - είναι ένα φυσικό πράγμα και δεν πρέπει σε τίποτα εγώ  να ντρέπομαι. Υπάρχει κάτι παράνομο στην διέγερση;  Στα δικαστήρια εγώ απλώς υπερασπίστηκα τη δική μου άποψη. Το περιοδικό μου σχετίζεται με την αγαπημένη μου δραστηριότητα – σεξ. Προτίμησα να μην εργάζομαι στο γραφείο, αλλά να κάνω αυτό, ότι μου αρέσει. ",
    
    "lt25": "- Ήσουνα παντρεμένος 5 φορές, τραυματίστηκες, έγινες ανάπηρος, αλλά συνέχιζες να έχεις πολλές σχέσεις με γυναίκες. Ας είμαστε ειλικρινείς: το μέγεθος του ... πορτοφολιού σου έχει προσελκύσει τις κοπέλες;",
    
    "lt26": "- Έχω κάτι που μπορώ να καυχηθώ και εκτός από τα χρήματα. Παλιά, ήμουνα διαρκώς παρούσα στα γυρίσματα μοντέλων για το περιοδικό. Ήμουνα σε διέγερση σχεδόν κάθε λεπτό. Ήθελα συνεχώς να έχω σεξ με μισόγυμνές καλλονές. Από καιρό σε καιρό παντρευόμουνα με τις πιο καυτές γυναίκες. Αλλά καμία από αυτές δεν ήταν αρκετή για να ικανοποιήσει πλήρως τις επιθυμίες μου.",
    
    "lt27": "- Θέλεις να πεις, ότι η σεξουαλική τους δραστηριότητα ήταν χαμηλότερη από τη δική σου; ",
    
    "lt28": " - Ναι, εγώ αυτές γαμούσα κυριολεκτικά μέχρι να κοντέψουν να λιποθυμήσουν. Και ούτε εκατομμύρια δεν μας κρατούσανε μαζί. Εγώ πάντα είχα όλα στο ανώτατο επίπεδο, αλλά μετά το τραυματισμό από το σειριακό δολοφόνο, ο οποίος με χτύπησε στη βουβωνική μου χώρα, αρχίσαν τα προβλήματα με σεξ.",
    
    "lt29": " Ήμουν σε νοσηλείες συνέχεια για τις χειρουργικές επεμβάσεις, για να αποκαταστήσω πλήρως το πέος μου. Ετσι περνούσανε πολλά χρόνια. Με την πάροδο του χρόνου, είχα περισσότερες αστοχίες: μετά τον τραυματισμό, το πέος μπόρεσε να ανέβει από την 2-3 φορά μόνο και με την πάροδο των χρόνων η στύση σχεδόν εξαφανίστηκε. Στην καλύτερη περίπτωση, αυτή ξεκινούσε μετά από μιάμιση ώρα των γυναικείων χαδιών.",
    
    "lt30": "Θυμάμαι μια περίπτωση: στα γυρίσματα μου άρεσε ένα μοντέλο, την κάλεσα εγώ στο καμαρίνι μου κατά τη διάρκεια του διαλείμματος. Για μισή ώρα προσπαθούσα να εισαγάγω το πέος μέσα της, αλλά αυτό έπεφτε συνεχώς. Δεν πετύχαμε τίποτα τελικά. Αυτή η σκύλα χαμογέλασε και μου είπε, ότι εγώ χρησιμοποιώ πορτοφόλι μου αντί το πέος και με αυτό ικανοποιώ τις γυναίκες. ",
    
    "lt31": "Στη ψυχή μου τρίψανε οι γάτες. Το Σαββατοκύριακο πήγαμε έξω από την πόλη με έναν επιχειρηματικό συνεργάτη μου, εκεί ήπιαμε λίγο, εγώ του είπα για το πρόβλημά μου. Μου είπε, ξέρεις φίλε, εσύ το <a href=\"#\"> Amarok</a> δεν έχεις δοκιμάσει;  Όλοι οι άνδρες το πίνουν με τέτοια προβλήματα. Ξέρετε, εγώ τότε τον γέλασα: οι γιατροί δεν μπορούν να με βοηθήσουν, αλλά αυτός μου προσφέρει δίκες του κάψουλες. Αλλά εγώ το σκέφτηκα. Τι θα συμβεί αν αλήθεια βοηθάει; ",
    
    "lt32": "- Πώς τελείωσε αυτή τη υπόθεση; ",
    
    "lt33": "– Εγώ σκέφτηκα, ότι ίσως είναι η τελευταία μου ευκαιρία. Επικοινώνησα με τον γιατρό μου, έδωσε σ’ έμενα τα αποτελέσματα της μελέτης αυτού του σκευάσματος. Αυτό ήταν σοκαριστικό: οι περισσότεροι άνδρες έχουν απαλλαγεί για πάντα από την ανικανότητα χωρίς ζημιά για την υγεία και χωρίς χειρουργικές εγχειρήσεις!",
    
    "lt34": "– Αυτό το σκεύασμα είναι κάτι σαν Βιάγκρα; ", 
    
    "lt35": "–  Τι λες εσύ! Ήμουνα χαζός που πήρα για μένα το Βιάγκρα για μια δοκιμή. Το βράδυ ήπια ένα χάπι, και την επόμενη μέρα είχα σπαστικούς πόνους στο πέος μου, είχα υψηλό πυρετό και ένιωσα αηδιαστικά τον εαυτό μου. Εγώ ακόμη και φοβόμουν, ότι θα αναγκαστώ να πάρω στους γιατρούς. Ναι, περπατούσα με μια στύση, αλλά δεν μπορούσα να αγγίξω το πέος μου: <β> αυτό πονούσε </b>.",
    
    "lt36": "– Πες μου περισσότερα για το <a href=\"#\">Amarok</a>; ",
    
    "lt37": "– Εγώ απλά θα σας πω την ιστορία μου, και εσείς βγάλτε τα συμπεράσματα σας. Παρήγγειλα για μένα το <a href=\"#\">Amarok</a> στην επίσημη ιστοσελίδα του κατασκευαστή. Την πρώτη εβδομάδα τίποτα δεν το είχα προσέξει, και μετά από το πρωί ξύπνησα και βλέπω – είναι ένας πύργος! Όπως στα νιάτα μου! Εγώ τόλμησα και πήρα τηλέφωνο στα μοντέλα. Ανησυχούσα τρομερά: κι αν δεν τα καταφέρω και το πέος θα μειωθεί και πέσει κατά τη διάρκεια του σεξ; Ήρθαν δύο κορίτσια, ήμουνα συγκλονισμένος, νόμιζα, ότι με ένα θα είναι αρκετά, αλλά εδώ και δύο πρέπει να γαμήσω! Τελικά, εμείς πηδηχτήκαμε τρεις ώρες σιγουρά, τα κορίτσια ήταν στον έβδομο ουρανό από ευτυχία! Και τόσες κραυγές και ουρλιαχτά δεν έχω ακούσει ποτέ ακόμα!",
    
    "lt38": "– Πιθανώς το σκεύασμα έχει κάποιο είδος παρενέργειας; ",
    
    "lt39": "– Απολύτως καμία! Λειτουργεί χωρίς προβλήματα, είναι δοκιμασμένο προσωπικά. Έχει μια εξαιρετική σύνθεση, όλοι οι γιατροί επιβεβαιώνουν. <a href=\"#\">Amarok</a> μπορείτε να πάρετε ακόμη και με το αλκοόλ: δεν έχει καθόλου χημεία μέσα του, μόνο φυσικά συστατικά. Και είναι τόσο καλά συγκεντρωμένα, που όχι μόνο βελτιώνουν τη στύση, αλλά και κάνουν την αποκατάσταση της. Ακόμη και σε τέτοιες οδυνηρές περιπτώσεις, όπως η δική μου.",
    
    "lt40": "– Ακούγεται απλά φανταστικό! Πού να αγοράσουμε <a href=\"#\">Amarok</a>; ", 
    
    "lt41": "– Τώρα Amarok μπορείτε να αγοράσετε μόνο μέσα από την επίσημη ιστοσελίδα και γι’ αυτό το λόγο η τιμή του είναι τόσο χαμηλή.",
    
    "lt42": "Αν Amarok με βοήθησε, τότε αυτό θα βοηθήσει σε καθένα, είμαι σίγουρος. Και για να μπορείτε να βεβαιωθείτε στα λόγια μου στην πράξη, εγώ έχω πληρώσει για 10000 πακέτα, για να μπορέσουν οι θεατές σου να το αγοράσουν στη μισή τιμή.",
    
    "lt43": "–  Σ' ευχαριστώ πολύ, Λάρι! Οι ερωτήσεις έχουν εξαντληθεί και θα τελειώσουμε την συνέντευξη μας. Τα λέμε! ",
    
    "lt44": "Ο Λάρι Φλιντ συμφώνησε να παρέχει <a href=\"#\"> τη διεύθυνση του κατασκευαστή Amarok</a>, για να προλάβετε να το αγοράσετε σε μειωμένη τιμή ",
    
    "lt45": " Να λάβετε Amarok με έκπτωση ",
    
    "lt46": " Οι έρευνες των βρετανών ιατρών σχετικά με τη δραστικότητα επιβεβαίωσαν την υπόθεση σχετικά με ότι Amarok – είναι ένα από τα καλύτερα σκευάσματα για τη θεραπεία της στυτικής δυσλειτουργίας",
    
    "lt47": "Πάνω από 200 άτομα νοσηλεύονται εξαιτίας του Βιάγκρα ",
    
    "lt48": " Στο Amarok βρέθηκε μια επιπλέον επίδραση: αυτό μειώνει τους κινδύνους των ασθενειών του προστάτη",
    
    "lt49": " Σχόλια: ",
    
    "lt50": " Ιωάννης Καρασούλης ",
    
    "lt51": "Ναι, ο Λάρι δεν θα συμβουλέψει κάτι κακό! Θα πάρω για μένα ένα για δοκιμή ",
    
    "lt52": " Μάρκος Σουμάκης ",
    
    "lt53": "Εάν αυτό λειτουργεί, τότε πρέπει να το πάρω ",
    
    "lt54": " Αθανάσιος Σπερνούσης ",
    
    "lt55": "Εγώ το δοκίμασα! Υπέροχο είναι! Για πρώτη φορά μέσα σε δύο χρόνια εγώ έχω ικανοποιήσει τη γυναίκα μου!",
    
    "lt56": " Στέργιος Αγγελίδης ",
    
    "lt57": "Σίγουρα δουλεύει; Δεν υπάρχουν παρενέργειες; ",
    
    "lt58": " Γεώργιος Μαρκάκης ",
    
    "lt59": "Είπαν, ότι όλα είναι ΟΚ!)) Η σύνθεση του είναι φυσική, εγώ είμαι φαρμακοποιός, καταλαβαίνω τέτοια πράγματα. Σίγουρα ΑΞΙΖΕΙ να το πάρετε!))",
    
    "lt60": " Μαρίνα Αρσάκη ",
    
    "lt61": " Παιδιά, στον σύζυγό μου δεν είχα δει τόσο καλή στύση εδώ και πολύ χρόνο! Κοιτάξτε και τον ζηλέψτε!!", 
    
    "lt62": " Χρήστος Μακρουλής ",
    
    "lt63": "Συμφωνώ με τον σχολιαστή για την στύση. Ποτέ εγώ δεν είχα τέτοιους οργασμούς)) ",
    
    "lt64": " Βαγγέλης Παπάκης ",
    
    "lt65": "Το παρήγγειλα, μόλις λίγες μέρες αργότερα ήρθε. Κοστίζει σχεδόν τίποτα! Αυτό σίγουρα πρέπει να το πάρετε!",
    
    "lt66": " Πέτρος Σουλιώτης ",
    
    "lt67": "Είναι καταπληκτικό! Έχω πιει κυριολεκτικά μια αγωγή και το σεξ έγινε απλά μια ΒΟΜΒΑ !!! Σας συμβουλεύω πάρα πολύ, δεν θα το μετανιώσετε!",
    
    "lt68": " Μάριος Κουκίδης",
    
    "lt69": "Είμαι όμορφος, πάντα είχα επιτυχίες με τις γυναίκες, και εδώ πρόσφατα άρχισα να έχω προβλήματα. Τίποτα δεν βοηθούσε, ήμουν απελπισμένος. Και μετά διάβασα το άρθρο, δοκίμασα το Amarok και τώρα νιώθω σαν εγώ είμαι ένα αρπακτικό!",
    
    "lt70": "TV",
    
    "lt71": "Συνέντευξη",
    
    "lt72": " Ειδήσεις ",
    
    "lt73": "Έργα",
    
    "lt74": " TV- σόου ",
    
    "lt80": "Σχετικά για το ιστολόγιο ",
    
    "lt81": " Ειδήσεις ",
    
    "lt82": " Πρόσωπα του ιστολογίου ",
    
    "lt83": "Επικοινωνία",
    
    "lt84": " Ανατροφοδότηση ",
    
    "lt85": "Αποστολή είδησης",
    
    "lt86": " Τοποθέτηση διαφήμισης ",
    
    "lt87": "Νομικές πληροφορίες",
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };