var new_lang = {

  "lt0": "Skip to content",

  "lt7": "Search for:",
  
  "lt8": "Search",
  
  "lt9": "MENU",
  
  "lt10": "MENU",
  
  "lt12": "Статии <span class=\"mega-indicator\"></span> ",
  
  "lt13": "Новини и изследвания",
  
  "lt14": "Болести",
  
  "lt15": "Захарен диабет тип 1",
  
  "lt16": "Захарен диабет тип 2",
  
  "lt17": "Образование <span class=\"mega-indicator\"></span> ",
  
  "lt18": "Здраве <span class=\"mega-indicator\"></span> ",
  
  "lt19": "Видео",
  
  "lt20": "Search for:",
  
  "lt21": "Search",
  
  "lt22": "Неподсладен живот: как бързо и правилно се лекува диабет",
  
  "lt23": "Share This:",
  
  "lt24": "AddThis Sharing Buttons",
  
  "lt25": "Share to Facebook",
  
  "lt27": "Share to Twitter",
  
  "lt29": "Share to Pinterest",
  
  "lt31": "Share to Email",
  
  "lt32": "Email",
  
  "lt33": "В света наброява около 600 милиона души със захарен диабет. И половината от тях не знаят за заболяването си. През последните 10 години количеството болни със захарен диабет се е увеличило със 76%. Като правило – това са хора на възраст, които имат вече някакви усложнения. Например, те отиват при ендокринолог чрез офталмолог: пациентът се явява с оплаквания от зрително увреждане, а специалистът забелязва специфични диабетни промени във фундуса. Как да определим първите признаци за диабет? И какво да правим, ако анализите показват излишък на захарта в кръвта? За всичко това и не само ще разкаже ендокринологът Стивън Рийвс.",
  
  "lt34": "Здравейте, Стивън. Разкажете, моля, какво представлява захарния диабет?",
  
  "lt35": "Здравейте. Захарния диабет – това е състояние, при което в кръвта се повишава съдържанието на глюкоза. Захарния диабет предизвиква често уриниране, което води до обезводняване на организма. Затова най-главния симптом е жаждата.",
  
  "lt36": "Какви симптоми още можете да изтъкнете?",
  
  "lt37": "Опасността на диабета е в това, че болестта първоначално по никакъв начин не се проявява. Развитието на симптомите зависи от особеността на имунитета на болния. В медицината е прието освен <b>постоянната жажда</b>, така и:",
  
  "lt38": "сухота в устата;",
  
  "lt39": "често уриниране;",
  
  "lt40": "загуба или наддаване на тегло;",
  
  "lt41": "болка в краката;",
  
  "lt42": "загуба на сили и сънливост;",
  
  "lt43": "влошаване на зрението;",
  
  "lt44": "бавно зарастване на рани и кожни повреди (екземи, циреи, загнояване на рани и т.н.).",
  
  "lt45": "Нормалното ниво на захарта в кръвта на гладно: 3,2-5,5 mmol/l. Два часа след хранене границата е не по-малко от 7,8 mmol/l, но не и повече. В плазмата на гладно – до 6,1 mmol/l, два часа след хранене – не по-малко от 8,9 mmol/l.",
  
  "lt46": "Знам, че има два типа диабет. Каква е разликата?",
  
  "lt47": "При диабет тип I се понижава изработката на инсулинт в панкреаса. От тип I страдат 10-15% от боледуващите. А при диабет тип II процеса е противоположен: преработва се инсулин, но не 100%, а много повече. При това се понижава чувствителнсотта на тъканите на организма спрямо действието на инсулина .",
  
  "lt48": "Наистина ли в рисковата група се намират хората, които обичат да похапват сладко и хората с наднормено тегло?",
  
  "lt49": "Повишената телесна маса и консумацията на прекомерни количества захар безспорно влияе на захарния диабет, но това не е пряката причина. В групата на риска са хора над 30 години, както с наднормено тегло (вкл затлъстяване), така и с нормално. Немаловажна роля играе генетиката и наследствения фактор.",
  
  "lt50": "Може ли да се научим да контролираме захарта в кръвта?",
  
  "lt51": "Разбира се. Със захарен диабет може да се живее и да не се допускат усложнения под формата на катаракта, сърдечни заболявания, бъбречна недостатъчност, панкреатична болест, трофични язви и други заболявания. Контрола на нивото на захарта в кръвта става със спазването на правилна диета, физическа активност и терапии.",
  
  "lt52": "Можете ли да разкажете по-подробно какви лекарства има от захарен диабет?",
  
  "lt53": "Съществуват няколко групи лекарства с различни механизми на действие. Всички те се подбират индивидуално спрямо особеностите на човека: съпътстващи заболявания, наличието на наднормено тегло, проблеми със сърдечно-съдовата ситема, режим на хранене и т.н.",
  
  "lt54": " <b>Бигуанидите</b> свалят инсулинозависимостта, но пък негативно влияят на органите на смилане. <b>Производните</b> сулфонамидни препарати предизвикват стимулацията на секреция на собствения инсулин.<br>Недостатъци:",
  
  "lt55": "риск от развитието на хипоглекимия;",
  
  "lt56": "опасни при проблеми със стомашно-чревния тракт;",
  
  "lt57": "пристрастяване;",
  
  "lt58": "увеличаване на телесната маса;",
  
  "lt59": "опасни при проблеми със сърдечно-съдовата система.",
  
  "lt60": " <b>Инкретини</b> – хормонални инжекции, стимулиращи производството на инсулин. Опасносста се крие в риска от развитието на хипоглекимия и проблеми от страна на стомашно-чревния тракт. <b>Глиптины</b> помогают с выработкой собственных гормонов ЖКТ. Но минус не только в наборе массы тела и высокой стоимости, но и в опасности длительного приема.",
  
  "lt61": " <b>Ингибиторы альфа-глюкозидазы</b> замедляют всасывание углеводов в кишечнике. У ингибиторов минимальная эффективность, поэтому принимать их нужно в большом количестве. Приемат се <b>глиниди</b> с всяко хранене. Само тогава те стимулират  производството на инсулин, но парадокса е в това, че не могат да бъдат приемани продължително време.<br> <b>Тиазолидиндионите</b> намаляват инсулинорезистентността.<br>Недостатъци:",
  
  "lt62": "повишаване на телесната маса;",
  
  "lt63": "честа поява на отоци в крайниците;",
  
  "lt64": "увеличава се риска от счупване на кости при жените;",
  
  "lt65": "ефекта се развива и проявява бавно эффект;",
  
  "lt66": "цена.",
  
  "lt67": "Получава се, че всички препарати са опасни?",
  
  "lt68": "Последните изследвания на препаратите срещу диабет са показали, че много от действащите вещества за лечението всъщност са опасни и предизвикват сериозни усложнения. Редовния прием на таблетки за лекуване на диабет води до нарушение на състоянието на черния дроб, бъбреците, сърцето и други органи. Още една важна особеност – препаратът не трябва да влиза във взаимодействие с други лекарства. Често на хора, страдащи от диабет – им назначават скъпоструващо лекарство, което трябва да се приема непрестанно. Сега при диабетиците има възможност да се стигне до ремисия от препарат с курс на лечение, а не всеки ден.",
  
  "lt69": "Разкажете по-подробно?",
  
  "lt70": "Ежедневния прием на лекарства негативно влияе на вътрешните органи. Учените успяха да създадат натурален комплекс, помагащ при нарушен метаболизъм и диабет, който се съдържа в препарата <a href=\"\">XX</a>.",
  
  "lt71": "Как действа този препарат?",
  
  "lt72": "Главното действащо вещество – кордицепс. При попадане в кръвта то <b>нормализира нивото на глюкоза в кръвта</b> . Спомагателни вещества:",
  
  "lt73": "понижава нивото на холестерола;",
  
  "lt74": "повишава имунитета;",
  
  "lt75": "регулира обменните процеси;",
  
  "lt76": "повишава физическата активност;",
  
  "lt77": "снема умората;",
  
  "lt78": "нормализира съня.",
  
  "lt79": "Най-главното е, че <a href=\"\">XX</a> не е необходимо да се приема всеки ден доживот, а само на курсове 1-2 пъти годишно.",
  
  "lt80": "Ако мина курс на лечение, дълго време ли нивото на захарта ще ми е в нормата?",
  
  "lt81": "При захарен диабет се получава нарушаване на работата на имунната система. При постъпване в кръвта, активните вещества на  <a href=\"\">XX</a> подобряват работата на хормона на инсулина, като нормализира по този начин метаболизма. Само един курс с XX при болните с диабет нормализира захарта в кръвта до 6-12 месеца.",
  
  "lt82": "Откога използвате в практиката си този препарат и какви странични ефекти има?",
  
  "lt83": "Още по време на лабораторните изследвания XX показа висок потенциал. Дори в крайно малки дори – той е ефективен. В своята практика добавих перпарата преди около 2 години. За това време нямаше никакво негативно влияние на организма.",
  
  "lt84": "Препаратът XX може да бъдет получен само с рецепта?",
  
  "lt85": "Този препарат се издава без рецепта, понеже е от натурални съставки. Но към днешна дата не може да бъде закупен във всяка аптека. Аз знам, че има много жалби за некачествени фалшифицирани партиди. Затова производителя временно реализира продажбите си само през официалния сайт. Всеки желаещ може да поръча с куриерска доставка, също така се предоставят и преференциални цени.",
  
  "lt86": "Много благодаря за това подробно интервю. Мисля, че днес сте помогнали не на един човек да се бори със захарния диабет.",
  
  "lt87": "Ако навреме се осъзнаят рисковете за възникване на болестта, човек може да се опита да я предотврати. Но хората с диагноза диабет могат да живеят пълноценно живота си, ако се допусне правилна терапия.",
  
  "lt88": "Всичко, което е необходиме – е да попълните име и телефонен номер. <span>Побързайте! Нямате много време:</span> <div class=\"all-form__count\"> <span id=\"all-form__min\">09</span> : <span id=\"all-form__sec\">51</span> </div>",
  
  "lt89": "Заяви <span>«XX»</span> ",
  
  "lt90": "Вашата страна:",
  
  "lt91": "България",
  
  "lt92": "Вашето име:",
  
  "lt93": "Телефон:",
  
  "lt94": "Получи с 50% намаление",
  
  "lt97": "Коментари",
  
  "lt98": "Бианка",
  
  "lt100": "Благодаря много за статията! Разбрах всичко, за което дълго търсех отговори. Мерси!!",
  
  "lt101": "Румен Стоянов",
  
  "lt103": "Отдавна търся нещо подобно, благодаря.",
  
  "lt104": "Анна-Мария Иванова",
  
  "lt106": "От диабета не можех да живея нормално. Постоянно имах оток в ръцете, влоши ми се зрението, отказвах си пържено и сладко. Дълго се лекувах преди да пробвам XX. Той наистина ми помогна! Сега се чувствам много по-добре, а захарта ми не се покачва над 4,7.",
  
  "lt107": "Доротея Милевска",
  
  "lt109": "Диабетът е много сериозно заболяване. Страх ме е много, понеже всички мои роднини след 40 години досега са се разболявали.",
  
  "lt110": "Георги Николов",
  
  "lt112": "Не знаех, че диабетът е толкова опасен.. Мислех си, че просто не може да се яде сладко и дотам...",
  
  "lt113": "Надежда Махмудиева",
  
  "lt115": "Захарният диабет е едно от най-сериозните заболявания! От него умират повече отколкото от СПИН, грип и сърдечни пристъпи. Отгоре на всичко споменато, диабетът предизвиква много съпътстващи заболявания, понеже влияе практически на всеки орган. Лично моята баба ослепя от диабета. А също така тя има проблеми с краката и стомашно-чревния тракт..",
  
  "lt116": "Дарина Манолова",
  
  "lt118": "Майка ми страда от диабет от 40 годишна възраст. Лекарите казват, че диабетът е невъзможно да се излекува и трябва строго да се контролира захарта. Майка ми пие много таблетки и спазва строги диети.",
  
  "lt119": "Георги Аргиров",
  
  "lt121": "Аз самият съм с диабет вече над 20 години. Да, лекарите са прави. Диета и таблетки – тогава се чувствам нормално, понеже диабета наистина е за цял живот. Но лично за мен диетата е по-страшна от средновекочните измъчвания. А и таблетките – цели шепи да гълтам си е безумно. За себе си избрах <a href=\"\">XX</a> . И лекуващият ме лекар е съгласен. Първо – не е необходимо да се приема всеки ден до края на живота, а на курсове. Второ – той задълго нормализира захарта. И трето – натурален е. И най важното – с него може да се нарушава диетата без рискове за здравето.",
  
  "lt122": "Томислав Вълчев",
  
  "lt124": "Някак не ми се вярва, че е възможно. Наскоро ми откриха диабет и наистина не се виждам цял живот да пия таблетки",
  
  "lt125": "Елеонора Жекова",
  
  "lt127": "С диабет втори тип живея вече над 15 години. В начлото болестта бе като ад. Диети да спазвам ми беше сложно. И само малко да се поглезиш, захарта скачаше двойно! Таблетките и витамините са моите вечни спътници в живота. Но проблема е, че от лекарствата много зле ми повлиява на черния дроб и бъбреците. Наложи ми се да спра да пия някои от таблетките. Ставаше ми по-зле, докато моят лекар не посети конференция и не разбра за  <a href=\"\">XX</a> . Минах един курс и захарта ми се нормализира за половин година. Вече три години пия два пъти годишно XX и се чувствам отлично. Това е много по-добре и евтино, отколкото да пия таблетки всеки ден. Пък отгоре на всичко, не е нужно да спазвам толкова строги диети, понеже продукта има натурален състав и не дава усложнения на другите органи.",
  
  "lt128": "Искате да напишете съобщение?",
  
  "lt129": "Изпрати",
  
  "lt130": "Advertisement",
  
  "lt131": "Follow Us",
  
  "lt138": "Sign Up",
  
  "lt139": "Already have an account? <a>Log in</a> ",
  
  "lt141": "Sign Up",
  
  "lt142": "Already have an account? <a>Log in</a> ",
  
  "lt145": "Share",
  
  "lt146": "COVID-19 and Diabetes: What You Need to Know About Coronavirus",
  
  "lt147": "Loading Services"
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };