var new_lang = {

    "lt0": "Login",

    "lt1": "<span>&nbsp;</span>Articoli",

    "lt2": "<span>&nbsp;</span>News",

    "lt3": "<span>&nbsp;</span>Video",

    "lt4": "<span>&nbsp;</span>Presentazione",

    "lt5": "<span>&nbsp;</span>Test",

    "lt6": "<span>&nbsp;</span>Malattie",

    "lt7": "<span>&nbsp;</span>Farmacia",

    "lt8": "<span>&nbsp;</span>Calcolatori",

    "lt9": "<span>&nbsp;</span>Forum",

    "lt10": "Home",

    "lt11": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",

    "lt12": "Salute",

    "lt13": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",

    "lt14": "Articoli",

    "lt15": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",

    "lt16": "КАК Я ИЗБАВИЛАСЬ ОТ ЛИШНЕГО ВЕСА РАЗ И НАВСЕГДА",

    "lt17": "КАК Я ИЗБАВИЛАСЬ ОТ ЛИШНЕГО ВЕСА РАЗ И НАВСЕГДА",

    "lt18": "Мне было неприятно увидеть жировые складки на боках и животе. Раз в месяц у меня случались приступы отвращения к себе. Перед этим я долго и внимательно разглядывала себя в зеркало, напрягала и расслабляла брюшной пресс, хватала себя за живот и бока. Иногда я злилась, чаще впадала в апатию. А иногда называла себя размазней и решала во что бы то ни стало вернуть себе прежние формы. Я возвращалась с работы и отжималась, приседала, качала пресс, но нужного мне эффекта так и не добивалась. Я оставалась в том же весе и с теми же складками на тех же местах. Примерно через месяц я вновь оказывалась перед зеркалом, и все повторялось. .",

    "lt19": "Я думала, что делаю что-то не так. Я была уверена, если найти хорошую программу тренировок, все обязательно получится. Я могла часами искать в интернете комплексы упражнений, читать о технике их выполнения и смотреть обучающие видео. Становилось только хуже. У меня пухла голова от обилия противоречивых комментариев и рекомендации. Кто бы мог подумать, что люди до сих пор не пришли к согласию о том, как нужно правильно приседать! Я, конечно, утрирую, но думаю, что тот, кто хоть раз думал о занятиях спортом дома, понимает о чем я. Это не так, потому что вы слишком перегружаете то, так делать нельзя, потому что… Вы, наверное, думаете, что я глупая. Можно ведь пойти в спортивный зал и тренироваться под руководством инструктора. К сожалению, мне это не подходит. По будням я работаю с раннего утра до позднего вечера, а по выходным хочу отоспаться как следует и, наконец, заняться домашними делами.",

    "lt20": "Я понимала, что рано или поздно моя фигура изменится. Многочасовая сидячая работа, многочисленные перекусы вместо правильного и полноценного питания, стресс, усталость, почти полное отсутствие физической активности, замедление метаболизма из-за возраста — все это должно было когда-нибудь дать о себе знать. И тем не менее для меня это стало громом среди ясного неба. Незаметно для себя я оплыла за год или полтора. Я всегда была стройной, у меня никогда не было проблем с лишним весом. И вдруг на меня из зеркала глядит самый настоящий поросенок.",

    "lt21": "Я подумала, что мне просто нужно избавиться от вредных пищевых привычек и наладить рацион. Сделать это не так просто, если ты постоянно в работе и все, чего ты хочешь, когда возвращаешься домой, поскорее лечь и уснуть. У меня не было ни времени, ни сил на то, чтобы готовить дома что-то полезное. Можно, конечно, заказывать готовую еду. Так я и делала какое-то время, пока не начала сходить с ума. Все эти блюда из “фитнес” или “диетического” меню просто безвкусные. Может, конечно, мне просто не повезло, но каждый раз у меня было ощущение, что я ем бумагу. Мне ужасно хотелось съесть что-то, что имеет хоть какой-то вкус. Пусть оно даже будет горьким или кислым. Я довела себя до того, что мне начала сниться еда.",

    "lt22": "Короче говоря, я решила просто смириться. Тем более, что мой парень всегда говорил, что у меня красивая фигура. Я ему, конечно, не верила, думала, что он это повторяет, чтобы меня не расстраивать. Но, признаюсь, все равно это было приятно и чуть-чуть меня успокаивало. Я, бы, наверное, так и продолжила полнеть, если бы не банальная зависть.",

    "lt23": "Как назло, одна моя коллега вдруг резко похудела. На самом деле, я была за нее даже рада, она хорошая и приятная девчонка. Но просто меня как-то нехорошо уколол тот факт, что все остальные резко вдруг обратили на нее внимание и стали осыпать комплиментами. Нет, не то чтобы мне не хватало внимания от своего молодого человека. Более чем, я его очень люблю. Просто всегда хочется большего. Знать, что ты нравишься не только ему, а вообще всем. Понимаю, звучит глупо, но ничего поделать с собой не могу. А комплиментов от посторонних людей я не получала уже очень давно. И тут я воочию наблюдаю, как коллегу чуть ли не носят на руках.",

    "lt24": "В конце концов я не утерпела и прямо спросила у нее, как ей это удалось. Она не стала скрывать и так же прямо ответила мне, что похудела с помощью таблеток, которые называются<b><a href=\"{url}\">Reduslim</a></b>. Я уже говорила, что она хорошая и отзывчивая девчонка? Готова повторить это еще хоть тысячу раз. Она сказала, что за месяц вполне реально избавиться даже от 15 кг. Я тут же начала ей возражать, что это невозможно. Как бы не так, ответила она, очень даже возможно. Сказала, что<b><a href=\"{url}\">Reduslim</a></b>так эффективен, потому что изначально разрабатывался для профессиональных спортсменов. Ну, знаете, чтобы побыстрее прийти в форму после бурного отпуска. Я воодушевилась, тем более что результат был у меня перед глазами.",

    "lt25": "Я тут же, прямо с рабочего компьютера, нашла сайт, где можно заказать<b><a href=\"{url}\">Reduslim</a></b>и начала читать состав. Так вот, я прочла, что это комплекс из четырех активных компонентов: кофеин, черный перец, экстракт зеленого чая и перец кайенский. Что за хрень, подумала я. Как мне это может помочь. Оказывается, все очень просто, как и все гениальное. Под воздействием комплекса вредные “белые” липиды превращаются в “полезные” коричневые, выводятся шлаки и токсины, снижается аппетит и увеличивается запас энергии. Я серьезно. Потом я узнала, что энергии будет столько, что сможете скакать до потолка хоть целый день. Если коротко, прочитав состав, я решила, что терять мне особенно нечего и заказала. Что дальше? А дальше я похудела на 10 кг вместе с<b><a href=\"{url}\">Reduslim</a></b>. Только и всего. Вот так, без всяких мучений, совершенно буднично. Но, Боже мой, как я радовалась. И, кстати, заметила, что даже мой парень, который “хвалил” мою фигуру, тоже начал смотреть на меня совсем иначе. А, ну и комплименты от коллег. Куда же без них.",

    "lt26": "Акция действует<br><script>document.write(date(0));</script>01.09.202001.09.2020 до<script>document.write(time(120));</script>13:1213:12",

    "lt27": "ЕВРО",

    "lt28": "Ваша страна",

    "lt29": "Ваше имя",

    "lt30": "Ваш номер телефона",

    "lt31": "ЗАБРОНИРОВАТЬ",

    "lt32": "Commenti",

    "lt33": "Маргарита Клевцова<span class=\"date\"><script>dtime_nums(-8, true)</script></span>",

    "lt34": "Заказывала эти таблетки пару месяцев назад по высокой цене. Отлично помогли, сбросила 36 кг за месяц. Жаль только, что стоили они тогда целое состояние, а теперь раздают почти бесплатно. Завидно немного.",

    "lt35": "Кристина Митясова<span class=\"date\"><script>dtime_nums(-7, true)</script></span>",

    "lt36": "Господи, какая чушь. Где вы видели, чтобы люди худели, как по волшебству, без тяжелого труда или хирургического вмешательства.",

    "lt37": "Полина Думачева<span class=\"date\"><script>dtime_nums(-7, true)</script></span>",

    "lt38": "Кристина, ваше недоверие можно понять. Я не буду вам ничего доказывать, а просто покажу свои результаты за месяц.",

    "lt39": "Анастасия Киряева<span class=\"date\"><script>dtime_nums(-6, true)</script></span>",

    "lt40": "Полина, вы красотка. Результат просто супер!",

    "lt41": "Кристина Митясова<span class=\"date\"><script>dtime_nums(-5, true)</script></span>",

    "lt42": "Зачем мне ваши фотографии. Лучше скажите, куда жир-то девается.",

    "lt43": "Лена Вагинова<span class=\"date\"><script>dtime_nums(-5, true)</script></span>",

    "lt44": "Какая же вы трудная...",

    "lt45": "Ирина Плесковец<span class=\"date\"><script>dtime_nums(-5, true)</script></span>",

    "lt46": "Мне коллега уже все уши прожужжала про этот<b><a href=\"{url}\">Reduslim</a></b>, решила все же попробовать. За неделю скинула 7 кг!",

    "lt47": "Ольга Ружицкая<span class=\"date\"><script>dtime_nums(-5, true)</script></span>",

    "lt48": "Ирина, поздравляю! Очень хороший результат, но это еще цветочки. Попробуйте месячный курс пропить, вот это будет огонь.",

    "lt49": "Пригова Леся<span class=\"date\"><script>dtime_nums(-4, true)</script></span>",

    "lt50": "А еще есть возможность заказать<b><a href=\"{url}\">Reduslim</a></b>? Очень нужно, скоро в отпуск к морю ехать, а я маленько не в форме.",

    "lt51": "Мария Трифонова<span class=\"date\"><script>dtime_nums(-4, true)</script></span>",

    "lt52": "Да, заказывайте, вроде еще есть в наличии. Доставляют очень быстро. Заказывала позавчера, уже все у меня.",

    "lt53": "Галина Ольховская<span class=\"date\"><script>dtime_nums(-3, true)</script></span>",

    "lt54": "Наконец-то эффективное средство без побочек. Меня оно буквально спасло. Лишний вес начал плохо сказываться на моем самочувствии. Заказала себе<b><a href=\"{url}\">Reduslim</a></b>и вот результат.",

    "lt55": "Лида Есько<span class=\"date\"><script>dtime_nums(-2, true)</script></span>",

    "lt56": "Скажите, а от каких продуктов пришлось отказаться? Я просто очень выпечку люблю...",

    "lt57": "Галина Ольховская<span class=\"date\"><script>dtime_nums(-2, true)</script></span>",

    "lt58": "Лида, можете есть все, что захотите... Лично я ни в чем себе не отказывала, пила<b><a href=\"{url}\">«Reduslim»</a></b>курсом. Организм сделал все сам.",

    "lt59": "Жанна Истомина<span class=\"date\"><script>dtime_nums(-2, true)</script></span>",

    "lt60": "Помогите советом. Я уже полгода мучаюсь в спортзале, устаю, как собака, а результаты мизерные. Скажите, стоит ли рискнуть и заказать<b><a href=\"{url}\">Reduslim</a></b>, или продолжать потеть на тренажерах?",

    "lt61": "Светлана Линева<span class=\"date\"><script>dtime_nums(-1, true)</script></span>",

    "lt62": "Если не получаете удовольствия от похода в зал, лучше не продолжайте. В таком случае лучше заказать<b><a href=\"{url}\">Reduslim</a></b>. Лично я осталась полностью довольна. 14 кг за две недели, сейчас продолжаю курс.",

    "lt63": "Вероника Ринц<span class=\"date\"><script>dtime_nums(-1, true)</script></span>",

    "lt64": "Это просто супер! Заказала себе месяц назад. Наконец-то перестала бояться встать на весы!",

    "lt65": "Успейте забронировать курс<font color=\"red\">«Reduslim»</font>по акционной цене! Осталось всего 54 упаковки.",

    "lt66": "Ваша страна",

    "lt67": "Ваше имя",

    "lt68": "Ваш номер телефона",

    "lt69": "ЗАБРОНИРОВАТЬ",

    "lt70": "Ваша льготная цена:",

    "lt71": "ЕВРО",

    "lt72": "Гарантия похудения — 100%",

    "lt73": "Эффективность доказана клиническими испытаниями",

    "lt74": "Autore: Gianluca Nobili",

    "lt75": "Dietologo",

    "lt76": "Giornalista.",

    "lt77": "Gianluca Nobili è l'autore di diversi libri che hanno aiutato",

    "lt78": "migliaia di persone.",

    "lt79": "I risultati di uno studio durato un mese e che ha visto il coinvolgimento di 17 persone in sovrappeso di più di 10 kg sono i seguenti:",

    "lt80": "Tutti i partecipanti hanno perso tra i 6 e i 13 kg.",

    "lt81": "Il 97% ha notato un miglioramento della propria condizione fisica,",

    "lt82": "del funzionamento epatico e pancreatico e",

    "lt83": ", di conseguenza, del metabolismo.",

    "lt84": "Gli esperimento hanno dimostrato che<strong><a class=\"to_form\" href=\"{url}\">Reduslim</a></strong>è un prodotto essenziale per aiutare i pazienti in sovrappeso e per prevenire i problemi epatici e pancreatici.",

    "lt85": "Copyright ©<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script>20202020. Tutti i diritti riservati."
};

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// КАК Я ИЗБАВИЛАСЬ ОТ ЛИШНЕГО ВЕСА РАЗ И НАВСЕГДА

// ИМЯ
// ТЕЛЕФОН