var new_lang = {




    "lt0": "Είσοδος",




    "lt1": "<span &nbsp;</span>Άρθρα",




    "lt2": "<span>&nbsp;</span>Ειδήσεις",




    "lt3": "<span>&nbsp;</span>Βίντεο",




    "lt4": "<span>&nbsp;</span>Παρουσίαση",




    "lt5": "<span>&nbsp;</span>Δοκιμή",




    "lt6": "<span>&nbsp;</span> Ασθένειες",




    "lt7": "<span>&nbsp;</span> Φαρμακείο",




    "lt8": "<span>&nbsp;</span> Αριθμομηχανές",




    "lt9": "<span>&nbsp;</span>Φόρουμ",




    "lt10": "Αρχική σελίδα",




    "lt12": "Υγεία",




    "lt13": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",




    "lt14": "Άρθρα",




    "lt15": "&nbsp;&nbsp;&gt;&gt;&nbsp;&nbsp;",




    "lt16": "ΠΩΣ ΕΧΑΣΑ ΠΕΡΙΤΤΑ ΚΙΛΑ ΜΙΑ ΓΙΑ ΠΑΝΤΑ",




    "lt17": "ΠΩΣ ΕΧΑΣΑ ΠΕΡΙΤΤΑ ΚΙΛΑ ΜΙΑ ΓΙΑ ΠΑΝΤΑ",




    "lt18": "Ήταν δυσάρεστο για μένα να βλέπω τοπικό πάχος στις πλευρές και την κοιλιά. Μία φορά το μήνα πάθαινα κρίση με συνέπεια να απεχθάνομαι τον εαυτό  μου. Πριν μου συμβεί αυτό, κοιταζόμουνα για πολύ ώρα στον καθρέφτη, τεντώνοντας και χαλαρώνοντας τους κοιλιακούς μου, πιάνοντας την κοιλιά και τις πλευρές μου. Μερικές φορές ήμουν θυμωμένη, πιο συχνά ένιωθα απάθεια. Υπήρχαν φορές που αποκαλούσα τον εαυτό μου λαπά και ήθελα με οπουδήποτε τρόπο να ξαναποκτήσω το κορμί που είχα πριν. Επέστρεφα από τη δουλειά και έκανα κάμψεις, βαθιά καθίσματα, γύμναζα τους κοιλιακούς, αλλά δεν είχα το αποτέλεσμα που χρειαζόμουν. Το βάρος παρέμενε το ίδιο βάρος και όπως και το τοπικό πάχος. Περίπου ένα μήνα μετά, βρέθηκα ξανά μπροστά στον καθρέφτη και όλα επαναλαμβανόταν.",




    "lt19": "Νόμιζα ότι έκανα κάτι λάθος. Ήμουν σίγουρη ότι αν έβρισκα ένα καλό πρόγραμμα ασκήσεων, θα είχα σίγουρα αποτέλεσμα. Μπορούσα να περνάω ώρες ψάχνοντας στο ιντερνέτ για σετ ασκήσεων, να διαβάζω για την τεχνική της εφαρμογής τους και να παρακολουθώ εκπαιδευτικά βίντεο. Αλλά η όλη κατάσταση μόνο χειροτέρευε. Το κεφάλι μου πήγαινε να σπάσει από την πληθώρα αντικρουόμενων σχολίων και συστάσεων. Ποιος θα πίστευε ότι οι άνθρωποι εξακολουθούν να μην συμφωνούν για το πώς να κάνουν σωστά τα βαθιά καθίσματα! Φυσικά, υπερβάλλω, αλλά νομίζω ότι αυτός που έστω μια φορά σκεφτόταν να κάνει γυμναστική στο σπίτι, καταλαβαίνει τι εννοώ. Δεν γίνεται έτσι, επειδή είστε πολύ υπερφορτωμένοι, δεν πρέπει να το κάνετε έτσι, γιατί... Πιθανότατα πιστεύετε ότι είμαι κουτή. Είναι εύκολο να πάτε στο γυμναστήριο και να γυμνάζεστε υπό την καθοδήγηση ενός προπονητή. Δυστυχώς, αυτό δεν μου ταιριάζει. Τις εργάσιμες μέρες δουλεύω από νωρίς το πρωί έως αργά το βράδυ, και τα σαββατοκύριακα θέλω να κοιμηθώ καλά και επιτέλους να κάνω τις δουλειές του σπιτιού μου.",




    "lt20": "Συνειδητοποίησα ότι αργά ή γρήγορα το κορμί μου θα άλλαζε. Ώρες καθιστικής εργασίας, πολλά σνακ αντί για σωστή και θρεπτική διατροφή, άγχος, κόπωση, σχεδόν πλήρης έλλειψη σωματικής δραστηριότητας, επιβράδυνση του μεταβολισμού λόγω ηλικίας. Όλα αυτά έπρεπε να είχαν συμβεί κάποια στιγμή. Και παρόλα αυτά ήταν για μένα κάτι το απροσδόκητο. Χωρίς να το πάρω χαμπάρι σε ένα ή ενάμιση χρόνο πάχυνα πολύ. Ήμουν πάντα λεπτή, δεν είχα ποτέ προβλήματα με περιττά κιλά. Και ξαφνικά βλέπω στον καθρέφτη ένα γουρουνάκι.",




    "lt21": "Σκέφτηκα ότι πρέπει απλώς να απαλλαγώ από τις κακές συνήθειες και να ρυθμίσω τη διατροφή μου. Δεν είναι τόσο εύκολο να το κάνει κανείς αυτό αν είσαι συνεχώς στη δουλειά και το μόνο που θέλεις όταν επιστρέφεις στο σπίτι είναι να πας για ύπνο το συντομότερο δυνατό. Δεν είχα ούτε τον χρόνο ούτε την ενέργεια να μαγειρεύω κάτι υγιεινό στο σπίτι. Φυσικά, ο καθένας μπορεί να παραγγείλει έτοιμο φαγητό. Το έκανα κι εγώ κάποιο καιρό, έως ότου άρχισα να τρελαίνομαι. Όλα αυτά τα \"fitness φαγητά\"  ή τα μενού \"σωστής διατροφής\" είναι απλά άγευστα. Φυσικά, μπορεί να ήμουν απλά άτυχη, αλλά κάθε φορά ένιωθα πως έτρωγα χαρτί. Ήθελα πραγματικά να φάω κάτι που είχε τουλάχιστον κάποια γεύση. Ακόμα κι αν ήταν πικρό ή ξινό. Έφτασα στο σημείο να βλέπω το φαγητό στα όνειρά μου.",




    "lt22": "Με λίγα λόγια, αποφάσισα να συμβιβαστώ με την ιδέα. Πόσο μάλλον δε, όταν το αγόρι μου πάντα έλεγε ότι έχω ωραίο κορμί. Φυσικά και δεν τον πίστευα, νόμιζα  ότι το λέει συνέχεια για να μην με στεναχωρεί. Αλλά, να πω την αλήθεια, ήταν ευχάριστο και με καθησύχαζε για λίγο. Πιθανότατα θα συνέχιζα να παίρνω κιλά, αν δεν ήταν η ζήλια.",




    "lt23": "Για κακή μου τύχη, μια συνάδελφός μου ξαφνικά αδυνάτισε. Στην πραγματικότητα, χάρηκα γι’ αυτήν, είναι ένα καλό και ευχάριστο κορίτσι. Αλλά κατά κάποιο τρόπο με έθιξε άσχημα το γεγονός ότι όλοι οι άλλοι ξαφνικά έστρεφαν την προσοχή τους πάνω της και άρχισαν να της κάνουν συνέχεια κομπλιμέντα. Όχι ότι δεν μου έδινε προσοχή το αγόρι μου. Απεναντίας, τον αγαπώ πολύ. Απλά ο κάθε άνθρωπος θέλει πάντα κάτι περισσότερο. Να ξέρει ότι όχι μόνο αρέσει σε ένα πρόσωπο, αλλά σε όλους γενικά. Καταλαβαίνω, ακούγεται παράλογο, αλλά δεν μπορώ να κάνω τίποτα με τον εαυτό μου. Εκτός αυτού, έχει καιρό να μου κάνει κομπλιμέντα κάποιος. Και ξαφνικά βλέπω με τα ίδια μου τα μάτια πως μια συνάδελφο την έχουν κυριολεκτικά στα όπα όπα.",




    "lt24": "Εν τέλει δεν άντεξα και την ρώτησα ευθέως, πως τα κατάφερα. Δεν θέλησε να μου αποκρύψει τίποτα και μου απάντησε και αυτή ευθέως ότι κατάφερε να αδυνατίσει με την βοήθεια των χαπιών που ονομάζονται <b><a href=\"{url}\">Reduslim</a></b>. Δεν θυμάμαι αν σας είπα πόσο φοβερό και πάντα έτοιμο να βοηθήσει κορίτσι είναι; Μπορώ να το επαναλάβω και χίλιες φορές αν χρειαστεί. Μου είπε ότι είναι δυνατόν να απαλλαγείτε ακόμα και από 15 κιλά. Αμέσως διαφώνησα μαζί της, λέγοντας ότι αυτό είναι αδύνατο. Και όμως, απάντησε, κάτι παραπάνω από δυνατόν. Μου είπε ότι το <b><a href=\"{url}\">Reduslim</a></b> είναι τόσο αποτελεσματικό γιατί εξαρχής δημιουργήθηκε για επαγγελματίες αθλητές. Ξέρετε μωρέ για να επαναφέρουν γρήγορα την φόρμα τους μετά από διακοπές. Ενθουσιάστηκα, πόσο μάλλον δε όταν έβλεπα τα αποτελέσματα με τα ίδια μου τα μάτια.",




    "lt25": "Αμέσως μπήκα στον υπολογιστή και βρήκα το σάιτ από όπου θα μπορούσα να το παραγγείλω το <b><a href=\"{url}\">Reduslim</a></b> και άρχισα να διαβάζω την σύνθεση του. Που λέτε, διάβασα, ότι είναι ένα σύμπλεγμα τεσσάρων δραστικών συστατικών: καφεΐνη, μαύρο πιπέρι, εκχύλισμα πράσινου τσαγιού και πιπέρι καγιέν. Τι σκατά, σκέφτηκα. Πώς μπορεί αυτό να με βοηθήσει. Αποδεικνύεται ότι τα πάντα είναι πολύ απλά, όπως όλα τα μεγαλοφυή. Υπό την επίδραση του συμπλέγματος, τα επιβλαβή «λευκά» λιπίδια μετατρέπονται σε «χρήσιμα» καφέ, οι τοξίνες απομακρύνονται, η όρεξη μειώνεται και τα ενεργειακά αποθέματα αυξάνονται. Σοβαρολογώ. Μετά έμαθα, ότι θα έχω ενέργεια να πηδάω ως το ταβάνι όλη μέρα. Εν συντομία, διαβάζοντας την σύνθεση, αποφάσισα, ότι δεν χάνω τίποτα να δοκιμάσω. Και μετά τί; Μετά έχασα 10 κιλά με το <b><a href=\"{url}\">Reduslim</a></b>. Αυτό είναι όλο. Έτσι, χωρίς καμία ταλαιπωρία, με καθημερινή χρήση. Αλλά, Θεέ μου, πόσο ευτυχισμένη ήμουν. Και παρεμπιπτόντως, παρατήρησα ότι ακόμη και ο σύντροφος μου, έκανε θετικά σχόλια για την σιλουέτα μου, άρχισε επίσης να με κοιτάζει με εντελώς διαφορετικό τρόπο. Α, ναι και φυσικά κομπλιμέντα από τους συναδέλφους μου.",




    "lt26": "Η προσφορά ισχύει μέχρι τις<br><script>document.write(date(0));</script> πριν <script>document.write(time(120));</script>",


    "lt27": "ΕΥΡΩ",





    "lt28": "Η χώρα σου",





    "lt29": "Το όνομά σας",





    "lt30": "Ο αριθμός τηλεφώνου σας",





    "lt31": "ΠΑΡΑΓΓΕΛΙΑ",





    "lt32": "Σχόλιο",





    "lt33": "Μαργαρίτα Φλαούνα <span class=\"date\"><script>dtime_nums(-8, true)</script></span>",





    "lt34": "Παρήγγειλα αυτά τα χάπια πριν από μερικούς μήνες σε υψηλή τιμή. Βοήθησαν πολύ, έχασαν 36 κιλά σε ένα μήνα. Είναι κρίμα που τότε μου κόστισαν μια περιουσία και τώρα διανέμονται σχεδόν δωρεάν. Να πω την αλήθεια με πειράζει λίγο αυτό.",





    "lt35": "Χριστίνα Καρατάσιου <span class=\"date\"><script>dtime_nums(-7, true)</script></span>",





    "lt36": "Θεε μου, τι ανοησίες. Πού έχετε δει ανθρώπους να χάνουν βάρος ως δια μαγείας, χωρίς σκληρή και επίπονη δουλειά ή χειρουργική επέμβαση.",





    "lt37": "Μίρκα Παπακωνσταντίνου <span class=\"date\"><script>dtime_nums(-7, true)</script></span>",





    "lt38": "Χριστίνα, η δυσπιστία σου είναι κατανοητή. Δεν θα προσπαθήσω να σας πείσω η να σας αποδείξω τίποτα, αλλά θα σας δείξω τα αποτελέσματά μου σε ένα μήνα.",





    "lt39": "Αναστασία Kiryaeva <span class=\"date\"><script>dtime_nums(-6, true)</script></span>",





    "lt40": "Polina, είσαι ομορφιά. Το αποτέλεσμα είναι απίστευτο!",


    "lt41": "Χριτίνα Βραχάλη <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",





    "lt42": "Τι να της κάνω τις φωτογραφίες σας. Καλύτερα πείτε μου πού πηγαίνει το λίπος.",





    "lt43": "Ελένη Καραποστόλου <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",





    "lt44": "Πόσο δύσκολος άνθρωπος είστε τελικά...",





    "lt45": "Ειρήνη Κατεχάκη<span class=\"date\"><script>dtime_nums(-5, true)</script></span>",





    "lt46": "Μια συνάδελφός μου έχει πάρει τα αυτιά με αυτό το <b><a href=\"{url}\">Reduslim</a></b>, αποφάσισα να το δοκιμάσω ούτως ή άλλως. Έχασα 7 κιλά μέσα σε μια εβδομάδα!",





    "lt47": "Όλγα Καραθανάση <span class=\"date\"><script>dtime_nums(-5, true)</script></span>",





    "lt48": "Ειρήνη, συγχαρητήρια! Πολύ καλό αποτέλεσμα, αλλά αυτό δεν είναι τίποτα. Δοκιμάστε μια μηνιαία θεραπεία, αυτό θα είναι πραγματικά φωτιά.",





    "lt49": "Σωτηρία Δεληκαρη <span class=\"date\"><script>dtime_nums(-4, true)</script></span>",





    "lt50": "Υπάρχει ακόμα η δυνατότητα να παραγγείλουμε το <b><a href=\"{url}\">Reduslim</a></b>; Το θέλω πολύ, σύντομα πάω διακοπές και η φόρμα μου είναι για κλάματα. ",





    "lt51": "Μαρία Καρανάμπαση <span class=\"date\"><script>dtime_nums(-4, true)</script></span>",





    "lt52": "Ναι, βέβαια μπορείτε να παραγγείλετε, έχουν μείνει κάποαι αποθέματα ακόμα. Η παράδοση γίνεται πολύ γρήγορα. Παραγγείλα προχθές και το έχω πάρει ήδη στα χέρια μου.",





    "lt53": "Σταματία Δερπανόπουλου <span class=\"date\"><script> dtime_nums(-3, true)</script></span>",





    "lt54": "Επιτέλους, μια αποτελεσματική θεραπεία χωρίς παρενέργειες. Με έσωσε κυριολεκτικά. Το υπερβολικό βάρος άρχισε να επηρεάζει άσχημα το πώς ένιωθα. Παράγγειλα για τον εαυτό μου το <b><a href=\"{url}\">Reduslim</a><b> και ιδού το αποτέλεσμα. ",





    "lt55": "Λίδα Σακελλαρίδου <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",





    "lt56": "Πες μου, ποια προϊόντα έπρεπε να απαρνηθείτε; Μου αρέσουν πολύ το γλυκά φούρνου...",





    "lt57": "Galina Olkhovskaya <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",





    "lt58": "Λίδα, μπορείτε να φάτε ό, τι θέλετε... Προσωπικά, δεν αρνήθηκα τίποτα, έπινα το <b><a href=\"{url}\">\"Reduslim\"</a></b> φυσικά. Το σώμα έκανε τα πάντα από μόνο του. ",





    "lt59": "Αφροδίτη Κο΄θλογλου <span class=\"date\"><script>dtime_nums(-2, true)</script></span>",





    "lt60": "Δώστε μου μια συμβουλή. Έχω αφήσει τα συκώτια μου στο γυμναστήριο για έξι μήνες, τρελή κούραση και αποτέλεσμα μηδέν. Πείτε μου αν αξίζει να ρισκάρω και να παραγγείλω το <b><a href=\"{url}\">Reduslim</a></b> ή να συνεχίσω να ξεπατώνω στα γυμναστήρια; ",

    "lt61": "Φωτεινή Μπαρμπαρούση <span class=\"date\"><script>dtime_nums(-1, true)</script></span>",




    "lt62": "Αν δεν το ευχαριστιέστε το γυμναστήριο καλύτερα να μην το συνεχίσετε. Σε αυτήν την περίπτωση είναι καλύτερα να δοκιμάσετε το <b><a href=\"{url}\">Reduslim</a></b>. Εγώ προσωπικά έχω μείνει απόλυτα ικανοποιημένη. 14 κιλά μέσα σε δυο εβδομάδες, τώρα συνεχίζω τον κύκλο θεραπείας.",




    "lt63": "Χριστίνα Δρακουμάκη <span class=\"date\"><script>dtime_nums(-1, true)</script></span>",




    "lt64": "Καταπληκτικό! Το παράγγειλα πριν από ένα μήνα. Επιτέλους δεν φοβάμαι πια να ανεβώ στην ζυγαριά!",




    "lt65": "Προλάβετε να παραγγείλετε έναν κύκλο θεραπείας με το <font color=\"red\">«Reduslim»</font> στην προνομιακή τιμή! Έχουν απομείνει μόλις 54 συσκευασίες.",




    "lt66": "Η χώρα σου",





    "lt67": "Το όνομά σου",





    "lt68": "Ο αριθμός τηλεφώνου σας",





    "lt69": "ΠΑΡΑΓΓΕΛΙΑ",





    "lt70": "Η προνομιακή σας τιμή:",





    "lt71": "ΕΥΡΩ",





    "lt72": "Εγγύηση απώλειας βάρους - 100%",





    "lt73": "Κλινικά αποδεδειγμένη αποτελεσματικότητα",

    "lt74": "Συγγραφέας: Γιάννης Διακογιάννης",



    "lt75": "Διατροφολόγος",



    "lt76": "Δημοσιογράφος",



    "lt77": "Ο Γιάννης Διακογιάννης είναι ο συγγραφέας πολλών βιβλίων που βοήθησαν",



    "lt78": "χιλιάδες ανθρώπους.",



    "lt79": "Τα αποτελέσματα της μελέτης, η οποία διήρκεσε ένα μήνα και στην οποία συμμετείχαν 17 άτομα υπέρβαρα άνω των 10 κιλών, έχουν ως εξής:",



    "lt80": "Όλοι οι συμμετέχοντες έχασαν από 6 έως 13 κιλά.",



    "lt81": "Το 97% παρατήρησε βελτίωση στη φυσική τους κατάσταση",



    "lt82": "ηπατικές και παγκρεατικές λειτουργίες και",



    "lt83": "εξ ου και του μεταβολισμού.",



    "lt84": "Μελέτες έχουν δείξει ότι το <strong><a class=\"to_form\" href=\"{url\">Reduslim</a></strong> είναι ένα απαραίτητο προϊόν για την βοήθεια σε υπέρβαρους ασθενείς, και επίσης για την πρόληψη προβλημάτων ήπατος και παγκρέατος. ",



    "lt85": "Copyright ©<script type=\"text/javascript\">var d= new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year= d.getFullYear();document.write(year);</script>. Όλα τα δικαιώματα προστατεύονται. "

}

function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};

// ΠΩΣ ΚΑΤΑΦΕΡΑ ΝΑ ΑΠΑΛΑΓΩ ΑΠΟ ΤΟ ΠΕΡΙΤΟ ΒΑΡΟΣ ΜΙΑ ΓΙΑ ΠΑΝΤΑ 




// ΟΝΟΜΑ 

// ΤΗΛΕΦΩΝΟ 