var new_lang = {

"lt1": "Вход",

"lt2": "Начало",

"lt3": "Тайната на младостта: средството, използвано от мен и Салма Хайек",

"lt5": "Последвай",

"lt6": "4 мин. четене",

"lt7": "Последната ми връзка приключи с признанието на бившия ми, че изглеждам остаряла. На 40 години съм, но изглеждах на 60. Тогава се осъзнах и реших, че е време всичко да се промени. Сега ми дават не повече от 30 години. Заедно с бръчките се появиха и страданието и несигурността. Не се реших да си направя пластична операция или да прибегна до инжекции с ботокс, но успях да намеря подмладяващото разковниче. И искам да го споделя с вас.",

"lt8": "Известни жени разкриват тайните на младостта",

"lt9": "<strong>Автор:</strong> Татяна Червенякова. Записки за един интересен живот. Подробно за проблемите на стареенето отвътре и отвън.",

"lt10": "Винаги съм изглеждала по-млада от годините си и бях популярна сред мъжете. Но тялото ми си направи жестока хормонална шега с мен и за една година като че ли остарях с 10 години. Беше ми много трудно да понеса тези промени. Започнах да си купувам скъпа козметика против бръчки, но нищо не ми помогна. Всяка вечер си лягах и мечтаех да се събудя млада и красива.", 

"lt11": "Уморих се да търся отговори на въпросите си: помага ли масажът на лицето, колко жени са починали след пластична операция, ще изглеждам ли естествено след ботокс или не. Външният вид сриваше самочувствието ми, но не можех да променя нищо.",

"lt12": "Беше ми изключително тежко, когато моята половинка ми каза, че ме изоставя, че се е отвратил да спи с възрастна жена като мен. Тези думи ме сринаха морално.",

"lt13": "Една вечер по телевизията вървеше филм с участието на Салма Хайек. Гледах го и искрено ѝ завиждах. Как успява да изглежда толкова добре без никакви пластични операции и инжекции? Цяла нощ прекарах в четене на интервюта със Салма и гледане на видеоклипове от предавания с нейно участие.",

"lt14": "Салма разказва, че баба ѝ я е научила как да се грижи за себе си. Тя използвала само натурални средства и винаги е изглеждала много младолика. Когато при Салма се появяват първите признаци на стареене, тя отказва да използва услугите на пластичната хирургия и залага на натуралните средства като INTENSKIN. Той ѝ помага да се отърве от всички признаци на стареенето.",

"lt15": "Това интервю много ме впечатли. Притеснявах се, че средството е достъпно само в чужбина и срещу някаква огромна сума, равняваще се на годишната ми заплата. Но бях приятно изненадана. Оказа се, че този крем е изключително популярен и отскоро се продава и в България!",

"lt16": "Седмица по-късно куриерът ми достави чудодейното средство за подмладяване. Въодушевено започнах да използвам ХХ и съвсем скоро осъзнах, че лицето ми сякаш се е наситило с вода и кислород. В рамките на един ден лющенето, от което не можех да се отърва в продължение на шест месеца, просто изчезна.",

"lt17": "Използвам крема всеки ден и след един месец употреба съм изразходвала по-малко от половината опаковка. Поради тази причина той излиза по-евтино от обикновения ми крем. Освен това ефектът му е много по-добър. Претърпях драстична промяна. Кожата ми стана по-стегната, овалът на лицето ми се стегна, старческите петна изсветляха, а бръчките намаляха. Лицето ми не е толкова сухо, а кожата ми сияе като на холивудска звезда. Сега разбирам защо Салма Хайек изглежда толкова млада и красива.",

"lt18": "Възвърнах си младостта. Вече не могат да ми дадат повече от тридесет години.",

"lt19": "Когато имаш перфектна кожа, животът ти е по-хубав. Нещата се върнаха към нормалното, даже бившият ми дойде да ми се извинява и да ми се моли на колене да се съберем обратно. Но как бих могла да съм с мъж, който ме предаде по този начин и не ме подкрепи, когато имах нужда? И още повече след като вече имам нов мъж до себе си.",

"lt20": "Не е нужно да харчите огромни суми, за да изглеждате като холивудска звезда. Просто почистете добре кожата си, нанесете INTENSKIN и готово, вече изглеждате прекрасно!",

"lt21": "P.S. Давам ви таен код, който може да използвате, за да<a class=\"btn\" href=\"\">ПОРЪЧАТЕ INTENSKIN С 50% ОТСТЪПКА</a>",

"lt22": "Коментари",

"lt23": "Християна",

"lt25": "Салма е прекрасна жена – красива и естествена.",

"lt26": "Марина Иванова",

"lt28": "Аз също използвам този продукт. И на 50 години изглеждам като на 40. Поръчах го онлайн преди шест месеца и току-що свърши. Ефектът е невероятен. Кожата ми не само е по-мека, но и по-гладка, бръчките са по-малко, а порите - по-малки. Този крем наистина ми хареса.",

"lt29": "Анелия",

"lt31": "С такъв външен вид като този на Хайек е лесно да се говори за естественост, а подобни изказвания са най-малкото арогантни. Впрочем, хубавата кожа е заслуга на доброто ДНК. Човек може цял живот да седи в бъчва с крем за бръчки, но ако е генетично предразположен към стареене, пак ще е с бръчки.",

"lt32": "Ана Шопова",

"lt34": "Не съм съгласна с Вас! Използвам INTENSKIN в продължение на месец и резултатите са по-добри, отколкото от лазерното подмладяване. Торбичките и подпухналостта изчезнаха, бръчките не са толкова дълбоки. Овалът на лицето ми също стана по-ясен, а пигментацията изсветля. И това само за един месец! Просто уау... Ще продължа да използвам този продукт. А вие можете да си седите в бъчва с крем без никакви резултати.",

"lt35": "Маргарита",

"lt37": "Някой знае ли на каква възраст е безопасно да се използва?",

"lt38": "Жанна Колева",

"lt40": "По принцип на опаковката не пише да има строги ограничения, тъй като в състава не влизат вещества, които да са вредни за младата кожа. Това е изцяло натурален продукт.",

"lt41": "Божидара",

"lt43": "Аз също си го поръчах. Ако не се гримирам сутрин, мога да изплаша хората на улицата. Искам да изглеждам добре винаги и по всяко време.",

"lt44": "Илияна Лазарова",

"lt46": "INTENSKIN ми пасна идеално. Винаги си купувам само екокозметика, но досега не съм виждала същия ефект като при този крем. След няколко седмици употреба кожата ми стана по-стегната, тенът ми се подобри, бръчките почти изчезнаха. Убедете се сами.",

"lt47": "Нина Вълчанова",

"lt49": "Хубав крем. Не е лепкав и не тече; може да се използва като основа под грима. Тенът на лицето става равномерен буквално за една седмица.",

"lt50": "Галина Николаева",

"lt52": "Страхотен ефект, определено ще купя INTENSKIN и за майка ми, и за себе си.",

"lt53": "Искате да напишете съобщение?",

"lt54": "Изпрати",

"lt55": "Вашето съобщение е изпратено!",

"lt56": "Научете повече.",

"lt57": "Medium е отворена платформа, където 170 милиона читатели имат възможността да мислят задълбочено и динамично. Тук както експертни, така и неподозирани мнения достигат до същността на всяка една тема и извеждат на повърхността различни нови идеи.",

"lt58": "Следи за новините.",

"lt59": "Следвайте авторите, публикациите и темите, които са важни за вас, и ще ги виждате на началната си страница и в пощата си...",

"lt60": "Споделете мнението си",

"lt61": "Ако и вие имате история за разказване, знания за споделяне или гледна точка, която да предложите, то добре дошли на правилното място. Публикувайте мнението си по всяка една тема лесно и безплатно.",

"lt62": "За нас",

"lt63": "Помощ",

"lt64": "Правна информация",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };