var new_lang = {
  "lt0": "Хора",

  "lt1": "Политика",

  "lt2": "Мода",

  "lt3": "Красота",

  "lt4": "Био Хора",

  "lt5": "Видяно в Instagram",

  "lt6": "Сватба на известни хора",

  "lt7": "Деца на известни хора",

  "lt8": "Разводи",

  "lt9": "Абонирай се",

  "lt10": "Търсене",

  "lt11": "Актуално:",

  "lt12": "Мис свят",

  "lt13": "Наследството на Джони Холидей",

  "lt14": "Присъединете се към читателското кафене",

  "lt15": "Начало",

  "lt16": "Хора",

  "lt17": "Хакерите публикуваха в мрежата кореспонденцията на един холивудски диетолог, като разкриват тайната на стройността на звездите",

  "lt18": "Facebook",

  "lt19": "Мнение на редакцията",

  "lt20": "Публикувано",

  "lt22": "Актуализирано",

  "lt24": "Неизвестни хакери хакнаха iCloud на американския диетолог Джеймс Робъртс, чиито А-списък с клиенти съдържа почти целия Холивуд. В мрежата изтече кореспонденция с лични снимки на звездите и описание на процеса на отслабване.",

  "lt25": "Както се оказа, историите на известните хора за тяхната страст към спорта и диетите се оказаха празни приказки, предназначени за доверчивата публика. Операциите по стомашна резекция и липосукцията също нямаха общо с това.",

  "lt26": "Джеймс Робертс",

  "lt27": "В личната кореспонденция на Робъртс със звездите не ставаше дума за здравословно хранене и тренировки. В списъка му с клиенти се оказаха:",

  "lt28": "Mrs K",

  "lt29": "Джеймс, здравей!<br>Папараците ме щракнаха вчера на плажа в страшен вид и публикуваха тези снимки в мрежата. Какво да правя? Дай ми съвет!",

  "lt31": "Здравейте<br>Каква снимки? Още не съм гледал днешните таблоиди.",

  "lt33": "Задника ти изглежда просто ужасно!",

  "lt36": "Ами ... защо не ме потърси по-рано? Ще действаме по старата схема - ще вземаш XX",

  "lt38": "Bri",

  "lt39": "Джеймс…!! Ти си вълшебник…..! XX наистина действа! Тази сутрин разбрах, че за една седмица съм свалила 11 килограма! Това е просто супер…..!",

  "lt41": "Здравей, скъпа, можеш ли да ми изпратиш снимка преди и след това?",

  "lt43": "Да, разбира се!",

  "lt46": "Изглеждаш страхотно! ти си в най-добрата си форма, шик",

  "lt49": "Виктория Б",

  "lt50": "Джеймс, благодаря ти, че ми помагаш да поддържам перфектната си форма. XX прави чудеса",

  "lt53": "Е хайде, това ми е работата",

  "lt55": "Вярно е. Нали знаеш какво прасенце ставам, когато напълнея",

  "lt57": "Между другото, чу ли за излизането на новата ми колекция? Изпратих ти няколко покани на дефилето ми",

  "lt59": "Уау! Да, разбира се, че ще дойда",

  "lt61": "Както се оказа, всички тези известни личности отслабват, без изобщо да спазват принципите на здравословното хранене:",

  "lt62": "Mrs K",

  "lt63": "Джеймс, днес се събрахме със сестрите ми, наядохме се до пръскане<br>Няма ли да надебелея отново?",

  "lt65": "Не, не се притеснявай.<br>Ако искаш, за собствено спокойствие, просто изпий двойна порция XX.",

  "lt67": "Добре, благодаря! Между другото, ето резултатите ми. Вземах XX в продължение на три седмици, откакто бяха направени тези снимки. Кожата ми се стегна и стана много по-еластична",

  "lt70": "Bri",

  "lt71": "_25D0_2594_25D0_25B6_25D0_25B5_25D0_25B9_25D0_25BC_25D1_2581, _25D0_25B2_25D0_25B5_25D0_25B4_25D0_25_0135550211>Концертното ми турне е на път да започне, а аз няколко дни подред се тъпча след като се скарах с приятеля си<br>Виж какви ужасии съм правила……",

  "lt74": "Не се притеснявай, ще ти изпратя нови опаковки",

  "lt76": "Благодаря……",

  "lt78": "Виктория Б",

  "lt79": "Джеймс, днес имаше голяма семейна вечеря, трябва ли да променя начина на пиене на XX?",

  "lt81": "Вики, трябва да вземеш двойна порция XX",

  "lt83": "Добре<br>Между другото, Дейвид ти праща поздрави<br>Той малко е качил в последно време. Дозата XX за мъже същата ли е? Той също иска да опита",

  "lt85": "Да, нека го взема по същата схема",

  "lt87": "Както се вижда от кореспонденцията, всички звезди са отслабнали с помощта на едно мистериозно средство, наречено <a href=\"\">XX</a> . Какво е това страхотно нещо? За обяснение потърсихме Ани Гълъбова, професор по хранене в Института по здравеопазване:",

  "lt88": "« <a href=\"\">XX</a> е доста известен стимулант за отслабване. Така че нищо сензационно за себе си не видях в тези съобщения. Той отдавна е известен в Америка и у нас.",

  "lt89": " <a href=\"\">XX</a> преобразува собствените ни мазнини в енергия, ускорява метаболизма ипревръща собствените ни мазнини в енергия, ускорява метаболизма и потиска глада. Намалява усвояването на консумираните калории, увеличава еластичността на кожата, предотвратява увисването й, регулира метаболитните процеси.",

  "lt90": "Какво е важното: <a href=\"\">XX</a> е напълно натурално средство. Неговите компоненти разграждат висцералната мазнина, отстраняват излишната вода от тялото, унищожават мастните клетки.",

  "lt91": "По този начин, <a href=\"\">XX</a> помага да се отървете от наднорменото тегло автоматично, без да се налага да спазвате диета и да се измъчвате със спорт.»",

  "lt92": "От редактора: Свързахме се с представителите на <a href=\"\">XX</a> в нашата страна и разбрахме, че в момента средството може да се поръча на официалния сайт с намаление. Споделяме линка:",

  "lt93": "Вземи XX с намаление",

  "lt94": "Коментари",

  "lt95": "Ангелина Игнатова:",

  "lt97": "Винаги съм знаела, че звездите ни пълнят ушите със глупости за здравословното си хранене и спорта!",

  "lt98": "Мария Петрова:",

  "lt100": "Ха-ха, аз също отдавна знаех за <a href=\"\">XX</a> и отслабнах с негова помощ. Това е наистина страхотно нещо. В продължение на много години не можех да сваля излишните си килограми – то отслабнах, то обратно надебелявах, постоянно се сривах. С <a href=\"\">XX</a> успях да отслабна само за няколко месеца. Ето и моят резултат:<div class=\"commits__media\"><img alt=\"\" src=\"img/face2-2.jpg\"></div>",

  "lt101": "Радостина Антонова:",

  "lt103": "Уау! Поръчах <a href=\"\">XX</a> и за себе си",

  "lt104": "Иван Василев:",

  "lt106": "Това, Ким Кардашиан, Бритни Спиърс и Виктория Бекъм ли са???? По дяволите)",

  "lt107": "Надежда Иванова:",

  "lt109": "Изглежда, да) всички ни лъжат за техните супер диети, и това наистина е така.Искам да сваля 10 килограма... също си мисля да си поръчам <a href=\"\">XX</a> . Хора, някой отслабвал ли е с това средство? Разкажете историите си",

  "lt110": "Галя Йорданова:",

  "lt112": "Надежда, да, отслабнах. След раждането качих 20 килограма, не можех да отслабна по никакъв начин, диетите не работеха, постоянно се сривах, заяждайки собствените си неуспехи с торти. Положението ми се влоши, заради стреса и нервите с детето качих още 10 кг. В резултат на това, при ръст 165 тежах 90 кг! От приятелката си научих за <a href=\"\">XX</a> , купих си го, не вярвах, че наистина работи. Но да, това е супер средство! Ето снимки преди-след<div class=\"commits__media\"><img alt=\"\" src=\"img/face6-6.jpg\"></div>",

  "lt113": "Красимира Желева:",

  "lt115": "Леле, ето това е резултат! Много вдъхновяващо!!",

  "lt116": "Павлина Колева:",

  "lt118": "И аз си поръчах <a href=\"\">XX</a> ",

  "lt119": "Евгения Огнянова:",

  "lt121": "А аз вече получих пратката си. Започвам да го вземам и чакам същото чудо)",

  "lt122": "Ивета Георгиева:",

  "lt124": "По дяволите",

  "lt126": "Искате ли да напишете съобщение?",

  "lt127": "Изпрати",

  "lt128": "СПОДЕЛЕТЕ ТАЗИ СТАТИЯ",

  "lt129": "Facebook",

  "lt130": "Актуално",

  "lt131": "Всеки може да бъде разобличен",

  "lt132": "+Още",

  "lt133": "Разобличаване",

  "lt134": "Уморих се да търпя и да се страхувам. Съперница...",

  "lt135": "Всичко в живота се повтаря. Защо това се случва и как...",

  "lt136": "За нас",

  "lt137": "Контакти",

  "lt138": "Информация",

  "lt139": "Помощ",

  "lt140": "Новини",

  "lt141": "Приложение",

  "lt142": "Абонирайте се",

  "lt143": "Всички теми",

  "lt144": "Официално известие",

  "lt145": "Харта на личните данни",

  "lt146": "Свържете се с нас",

  "lt147": "Управление на моите бюлетини",

  "lt148": "© Closermag - Всички права запазени"

};

function Translater() {
  for (class_name in new_lang) {
    var elements = document.getElementsByClassName(class_name);
    if (elements.length) {
      for (key in elements) {
        elements[key].innerHTML = new_lang[class_name];
      }
    }
  }
};