var new_lang = {

"lt2": "Без огън, без пушек: как се отказах от пушенето ЗАВИНАГИ",

"lt3": "Марк Твен казваше: «Да спреш пушенето е много лесно. Правил съм го хиляди пъти!». Остроумно и тъжно: да спреш пушенето е само половината от борбата, останалото е да не посегнете към цигарите отново. Опитах се да спра пушенето около 1000 пъти и мисля, че на 1001 най-накрая успях! Вече шест месеца гледам с отвращение на пушачите и осъзнавам, че никога повече няма да се присъединя към тях. Искате ли и Вие така?",

"lt4": "Започнах да пуша, когато вече всички ги отказваха – на 26 години. За 11 години изминах пътя от две цигари до една кутия на ден. Защо започнах да пуша? Не мога да Ви кажа със сигурност. Просто в един момент всичко стана много сложно... Приятелят ми ме остави, шефката ми ме затрупа с работа, живота ми стана труден. И в един прекрасен ден намерих своя изход – стаята за пушене. Ако преди седях по 10 часа на работното си място, то сега можех да излизам на почивка. Странното е, че ако излизаш да пушиш, никой няма да ти каже нито дума, а ако просто си почиваш, можете да получите забележка от началниците.",

"lt5": "Цигарите станаха моята свобода. Започнах да излизам все по-често да изпуша една цигара, забелязвайки, че искам не само да си почина, а именно да пуша. В началото това не се притесняваше особено. Годините минаваха, обкръжението ми пушеше, бяхме млади и се разтоварвахме в края на трудната седмица в бара. А след това всичко се промени. Веднъж се събудих, а светът беше решил да обяви война на пушачите.",

"lt6": "Дискриминацията на пушачите идваше отвсякъде. Първо забраниха свободното пушене на обществените места, в баровете, а след това на работата. Покриха всичко това с големи глоби и вдигнаха тройно цените на цигарите. През цялото време се чудех какво ме дразни в пушенето. Грижата за здравето, социалната отговорност, глобите и цената на тютюна ли? И тогава осъзнах, че съм много над 30 години и все още съм сама заради цигарите.",

"lt7": "Мъжете не се задържаха дълго. Някои ги плашеше миризмата на цигари от устата, а други ги спираше нежеланието да създадат семейство с пушач. Първо, това може да повлияе на здравето на бъдещите деца, и второ, външния ми вид, особено зъбите ми, не изглеждаха много добре. Никотинът е истинската отрова, която уби красивото момиче в мен... Твърдо реших да се отърва от лошия си навик!",

"lt8": "Откъде да започнете? Реших <b> просто да взема и да ги спра</b> . Но не стана! Цели 4 пъти спирах рязко и започвах отново, и стигнах до извода, че със сигурност съм една от тези, които, макар и да имат силен дух, не могат да се откажат от пушенето сами.",

"lt9": "Взех от колеги една книга за четене <b>Лесен начин да спреш пушенето</b> (тя отдавна се прехвърля по офиса). Най-голямата глупост, която съм чела. Тя нямаше никакъв ефект. Но колегите ми, вдъхновени от нея, спираха цигарите. А след един-два месеца те пушеха като локомотиви, но много се срамуваха. Някои, обаче, успяха да се откажат. Но мисля, че им помогна <b>постепенното спиране</b> . С него при мен не се получи. Не можех да се контролирам и да намалявам цигарите, когато бях много нервна.",

"lt10": "След като си купих <b>електронна цигара</b> се надявах, че постепенно ще намаля количеството никотин до нула. Но попаднах в капан. Зареждането е много по-скъпо от обикновените цигари и много бързо свършва, тъй като можете да я пушите без почивка. Знаех, че не се напушвам с нея и постоянно увеличавах дозата, и харчех все повече и повече. Плюсът от вайпа е, че не мирише толкова и може да се използва на някои обществени места. Но е много по-трудно да го откажеш, затова се върнах към обикновените цигари.",

"lt11": "Това, което никога няма да Ви посъветвам са <b>народните методи</b> ! Накисването на цигари в мляко, всякакви гадни отвари на празен стомах и други неща са най-лошото нещо, което ми се е случвало.",

"lt12": "И най-накрая ми помогна <b>никотиновата заместителна терапия</b> . В аптеките и супермаркетите рафтовете са пълни с дъвки, лепенки, хапчета и спрейове. Опитах ги всичките. Техният недостатък е в това, че не искате да пушите, докато ги използвате, а след това всичко започва отначало…",

"lt13": "И когато моят колега каза, че е спрял да пуши с помощта на <a href=\"\">XX</a>, тогава много не му повярвах. Но не бях права. Той ми предложи да опитам новото средство за борба с тютюнопушенето. Номерът му е в това, че намалява силното желание за пушене за една минута. И най-важното е, че <b>помага за облекчаване на синдрома на отказване, когато вече сте ги спрели</b> .",

"lt14": "Това означава, че няма да имате главоболие, гадене и абстиненция. Умът ще остане ясен, белите дробове чисти, а дъхът свеж. Това е просто някаква магия, помислих си аз, когато след четири седмици само от мисълта за цигари ми се повдигаше.",

"lt15": "За един месеца на употреба постепенно намалих  цигарите от 20 на ден до нула. Нуждата от никотин в организма изчезна. Още на 5-я ден от употребата на XX пуших само по половин кутия, а след 2 седмици 2-3 цигари на ден.",

"lt16": "След още 2 седмици разбрах, че ми е отвратителна миризмата на цигари и дори не допуших последната си кутия, просто я изхвърлих.",

"lt17": "Най-накрая разбрах колко е страхотно да дишам с пълни гърди, да се събуждам сутрин не с тежка глава, а с бодра. По-рано, само като си отворих очите, веднага посягах към кутията. И сега ми харесва свежият ми дъх, здравият ми тен, кожата ми, косата и ноктите. Най-накрая почистих зъбите си от плаката на пушача!",

"lt18": "Вече шест месеца не пуша и мисля, че се отървах от лошия си навик завинаги. Най-важното нещо е мотивацията. Само си помислете какво ще придобиете:",

"lt19": "Здраве (всички знаят за последиците от тютюнопушенето, но предпочитат да не мислят за това);",

"lt20": "Плюс към бюджета (цигарите всъщност не са евтино удоволствие);",

"lt21": "Ще има по-малко стрес;",

"lt22": "От Вас и от всичките Ви дрехи вече няма да мирише на тютюн;",

"lt23": "Ще имате повече сила и енергия, ще можете спокойно да спортувате;",

"lt24": "Мозъкът Ви ще работи по-бързо и концентрацията Ви ще стане по-добра.",

"lt25": "Усетих всички тези предимства върху себе си! Хубаво е, когато отново можеш да почувстваш всички нюанси на вкуса на храната, приятната миризма на парфюма и да изглеждате много по-добре. И няма да Ви кажа, че веднага щом спрях цигарите, на следващия ден се запознах с един мъж, няма. Той се появи два месеца по-късно. Запознахме се на едно занятие по йога.",

"lt26": "Той наистина цени това, че съм спряла пушенето и съм започнала да се грижа за себе си. И най-важното – това не е този случай, когато един мъж вижда в мен момиче за една нощ, а нещо повече. Благодаря на <a href=\"#\">XX</a>.",

"lt27": "Пушенето не е модерно, така че пушачите са дискредитирани. Не можете ли да ги спрете? Опитайте като мен XX. Той не е скъп и действа 100%!",

"lt28": "поръчай XX",

"lt29": "<span style=\"vertical-align: bottom; width: 450px; height: 28px;\"></span>",

"lt30": "Добавяне на бутони за споделяне",

"lt31": "Споделете в Facebook",

"lt32": "Facebook",

"lt33": "Споделете в Twitter",

"lt34": "Twitter",

"lt35": "Споделете с Pinterest",

"lt36": "Pinterest",

"lt37": "Споделете с LinkedIn",

"lt38": "LinkedIn",

"lt39": "Споделете на ел.поща",

"lt40": "Електронна поща",

"lt41": "Споделете с още",

"lt42": "Добави",

"lt43": "9 коментара:",

"lt44": "Диляна",

"lt46": "Много хубаво е написано! И много подробно. Благодаря за информацията",

"lt47": "Отговор",

"lt48": "Изтрий",

"lt49": "Михаил",

"lt51": "Пуших повече от 20 години, докато не влязох в болница с подозрение за белодробен емфизем. Слава богу, че всичко е наред, но знаете ли, толкова много се уплаших за живота си... Само не мога да ги спра, трябва да опитам  XX, че вече всичко, което можах използвах и без резултат!",

"lt52": "Отговор",

"lt53": "Изтрий",

"lt54": "Отговори",

"lt55": "Нели",

"lt57": "Задължително опитайте! Аз, с помощта на XX отървах от зависимостта моя 80-годишен дядо! Пушил е почти 70 години. Лекарите му забраниха, а той все не можа да спре. Ами как да стане, ако цял живот пушиш ... Вече се бях отчаяла, когато купих XX, но за моя изненада той му помогна! Дядо ми вече една година не пуши и се чувства много по-добре.",

"lt58": "Изтрий",

"lt59": "Отговори",

"lt60": "Отговор",

"lt61": "Отговор",

"lt62": "Ралица",

"lt64": "Браво на теб, че успя да се откажеш! Сега наистина не е модерно да се пуши.",

"lt65": "Отговор",

"lt66": "Изтрий",

"lt67": "Отговори",

"lt68": "Петър",

"lt70": "Модно, не модерно, но тук става въпрос за здравето! И просто така, да се откажеш, наистина е много трудно.",

"lt71": "Изтрий",

"lt72": "Отговори",

"lt73": "Отговор",

"lt74": "Отговор",

"lt75": "Виктория",

"lt77": "Поръчах за съпруга си XX. Честно казано, мислех, че нищо няма да му помогне, пушеше по  не по-малко от 2 кутии на ден! Вече дори си мислех, че всичко ще свърши зле, той имаше ужасна кашлица... А XX помогна. Сега дори му става зле от тютюневия дим.",

"lt78": "Отговор",

"lt79": "Изтрий",

"lt80": "Нина",

"lt82": "Никога не съм пушила и не Ви съветвам. Колко много хора са умрели от тази зависимост! Съжалете се над тялото си и другите! НИЕ също неволно дишаме това((",

"lt83": "Отговор",

"lt84": "Изтрий",

"lt85": "Димитър",

"lt87": "Спирах ги с помощта на никотинова дъвка. Помогна, разбира се, но след 3 месеца отново започнах. И между другото, те не струват 2 стотинки, похарчих много повече пари за тях, отколкото за цигарите.",

"lt88": "Отговор",

"lt89": "Изтрий",

"lt90": "Отговори",

"lt91": "Мирослав",

"lt93": "Само хвърлях пари напразно. Поръчай си XX - наистина е нещо. Говоря като бивш пушач с 20-годишен стаж. С XX спрях пушенето за 3 седмици. И най-важното е, че това е удобно и ефективно. Нямам време да чета книги или да ходя по лекари. Не знам кой е измислил XX, но имам голямо уважение към него.",

"lt94": "Изтрий",

"lt95": "Отговори",

"lt96": "Отговор",

"lt97": "Отговор",

"lt98": "Добави коментар",

"lt99": "Още",

"lt100": "Първоначален текст",

"lt101": "Предложете по-добър превод",

"lt102": "Добавяне за споделяне",

"lt103": "СПОДЕЛИ",

"lt108": "Добави",

"lt109": "Електронна поща",

"lt110": "Отметка &amp;amp; Сподели",

"lt112": "Печат",

"lt113": "Печат",

"lt116": "E-mail Приложение",

"lt117": "E-mail Приложение",

"lt120": "Messenger",

"lt121": "Messenger",

"lt122": "Добави",

"lt123": "Още... (184)",

"lt124": "Добави",

"lt126": "Споделяне",

"lt127": "Модерен грим: основните тенденции на 2018 г.",

"lt128": "Зареждане на услуги",



};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };