var new_lang = {

"lt0": "Намерете приятели",

"lt1": "Екатерина Андреева",

"lt2": "Експерт",

"lt3": "Последвай",

"lt4": "Още",

"lt5": "Главнаа",

"lt6": "Информация",

"lt7": "Фото",

"lt8": "Видео",

"lt9": "Екатерина Андреева",

"lt10": "Харесва ми",

"lt11": "Информация",

"lt12": "Все",

"lt13": "12&nbsp;910 човека",

"lt14": "харесват това",

"lt15": "Последвали 15&nbsp;308 човека",

"lt16": "Художници",

"lt17": "Фото",

"lt18": "Всичко",

"lt20": "Всичко",

"lt21": "Facebook показва информация, която ще ви помогне по-добре да разберете целта на страницата. Погледнете действията на хората, които управляват съдържанието и го публикуват.",

"lt22": "Страницата е създадена на 24 януари 2016 г.",

"lt23": "Подобни страници",

"lt24": "Lizzy Rondizzoni",

"lt25": "Художник",

"lt26": "Харесва ми",

"lt27": "Moyra Tellerias",

"lt28": "Художник",

"lt29": "Харесва ми",

"lt30": "Natalia Paris",

"lt31": "Художник",

"lt32": "Харесва ми",

"lt33": "Добавете своята компания през Facebook",

"lt34": "Покажете примери на своята работа, създайте реклама и общувайте с клиенти или последователи, които са се абонирали платно.",

"lt35": "Създайте страница",

"lt37": "Създайте пост",

"lt38": "Фото/видео",

"lt39": "Място",

"lt40": "Отбележете приятели",

"lt41": "Екатерина Андреева",

"lt89": "ПОДМЛАДЯВАНЕ БЕЗ ОПЕРАЦИИ И ИНЖЕКЦИИ",

"lt90": "Добър ден, драги читатели! Този пост е поради наболял въпрос сред дерматолозите. Напомням ви, че съм експерт, моята специалност е дермокозметолог, работя в клиника. Освен това, аз съм професор в катедрата на дерматовенерология и козметология в Института по медицина. Стажа ми на работа е с над 21 години практика.",

"lt91": "Всички ние, жените, мечтаем за вечна младост, красива кожа, изпънат овал на лицето. В съвременния свят да игнорирате признаците на стареене е глупаво. Затова много жени идват за помощ при експерти-козметолози.",

"lt92": "Аз, като експет-дерматолог, ежедневно се сблъсквам с последствията на неудачни козметологични процедури. Грешките на козметолозите се срещат много по-често, отколкото може да си представите. И често е много трудно да се излекуват, понеже оставят дълбоки белези по лицата на жените.",

"lt93": "Ако сте си мислели, че човешките трагедии са само в операционните и реанимациите, вие сте силно заблудени. Все по-често кошмарите се случват там, където хората отиват с удоволствие, за да станат по-красиви и по-младолики.",

"lt94": "Защо съм против филърите?",

"lt95": "Защото са опасни с усложненията си. Синините и отоците не ги броя. Вкарването на филъра крие своите последствия:",

"lt96": "грануломи (плътен влакнест възел);",

"lt97": "некроза (смърт на тъкани)",

"lt98": " Окулозия (запушване) на кръвоносните съдове, особено очната артерия, което дори може да доведе до слепота ",

"lt99": "Повърхностна некроза на бузата след инжектиране на калциев хидроксиапатит в лявата назолабиална гънка",

"lt100": " Грануломи след инжектиране на филъри",

"lt101": "А още филърите са склонни да:",

"lt102": "мигрират от мястото, където са поставено;",

"lt103": "се виждат през кожата;",

"lt104": "провокират алергични реакции",

"lt105": "Ето скорошен пример от практиката ми. Пациентка на 57 години. Биополимер, поставен в средната третина на лицето се възпали след няколко месеца. Стана голям проблем с бузите и.",

"lt106": "Лечението е дълго и тежко и никой не дава гаранция, че ще се върне поне към първоначалния и вид.",

"lt107": "За бързата промяна понякога се получава, че се плаща много висока цена, но не с пари, ами натуралната красота и здраве. Ако наистина искате да се преобразите без да си навредите и без рискове, съществуват нови и ефективни методи.",

"lt108": "Неоколагенез – това е процес на образуване на нови колагенови структури. Колаген и еластен – това са структурни влакна, които държат кожата ни, възпрепятстват нарушения и спомагат за регенерацията от външни деформации.",

"lt109": "Този принцип е заложен в действието на един от най-любимите ми продукти – Intenskin. Да, резултатът ще е на лице не след един или два дена, а чак след 2-3 месеца на редовно нанасяне. Но пък лицето ви ще придобие натурален вид, ще ви се очертае овала на лицето, ще се върне опънатата кожа. Няма да имате отоци и проблеми с лицето, както с филърите.",

"lt110": "Погледнете резултатите на мои пациентки:",

"lt111": "Днес на пазара са се появили много фалшификати на Intenskin, затова ви препоръчвам да поръчвате продукта през официалния сайт на производителя:",

"lt112": "Поръчай Intenskin с намаление през официалния сайт на производителя",

"lt113": "Не търсете бързите резултати, а изпозвайте наистина безопасни и одобрени от козметолози и дерматолози продукти.",

"lt114": "Коментари: 184",

"lt115": "Споделяния: 13",

"lt117": "Коментирай",

"lt118": "Сподели",

"lt119": "Коментари",

"lt120": "Най-актуални",

"lt121": "Напишете коментар…",

"lt122": "Ирина Петрова",

"lt123": "Леле какъв ужас на снимката!",

"lt125": " <span class=\"q9uorilb sf5mIntenskinl7 bdca9zbp\"></span> Харесва ми",

"lt127": "Отговори",

"lt129": "5 д.",

"lt130": "Екатерина Андреева",

"lt131": "Това не е най-страшното. Фейсбук не ми позволява да публикувам толкова откровени снимки. Потърсете \"последствия от инжекции с филъри\" в интернет, ако ви е интересно.",

"lt137": "5 д.",

"lt138": "Марина Левакова",

"lt139": "Благодаря. Страх ме е от инжекции, както и вас – даже не че ме е страх – презирам ги!",

"lt145": "4 д.",

"lt146": "Арина Максимова",

"lt147": "Благодаря за статията! Приятелката ми получи сертификати и сега е официално козметолог и сподели, че нито предлага на другите филъри.. нито сама пробва..",

"lt153": "4 д.",

"lt154": "Екатерина Андреева",

"lt155": "Защото е грамотен козметолог и знае какви са последствията!",
	
"lt161": "4 д.",

"lt162": "Ксения Петрова",

"lt163": "Отличнна статия! Благодаря на случката на работа: дойде нова колежка при нас да работи, жена на около 43-45 години, която също бе пробвала така инжекции с хиалурон (тя после ми разказа), гледах я и се учудвах – такова младо лице, съвсем без бръчки – сияеше, но след година рязко се състари, понеже явно ефекта отмина. И лицето и стана сухо като на старица. И после се замислих, въпреки че преди това бях сигурна, че ще се инжектирам.",

"lt169": "3 д.",

"lt170": "Екатерина Андреева",

"lt171": "Ето една от най-забележимите неприятности. И колкото повече време минава, толкова по-голяма е разликата между процедурите преди и след края на срока на действието.",

"lt177": "2 д.",

"lt178": "Екатерина Димитрова",

"lt179": "Аз по съвет на моя козметолог започнах да използвам Intenskin, вече от месец го нанасям редовно. И потвърждавам думите на автора: наистина е отлично средство. Подмладих се поне с пет години, не мисля да спирам!",
	
"lt185": "2 д.",

"lt186": "Екатерина Андреева",

"lt187": "Intenskin въобще може да се използва като ежедневен крем за поддържане на кожата, така че продължавайте в същия дух, правилно!",

"lt193": "2 д.",

"lt194": "Наталия Кукушева",

"lt195": "А на мен приятелка-козметолог ми разкри тайната: ако ви предлагат ботокс, филъри или нещо от този сорт – бягайте от този козметолог, на тях им е много по-изгодно да ви започнат с тези процедури, защото измъкване няма, а те са скъпи. Те не печелят като ви предложат Intenskin",

"lt201": "2 д.",

"lt202": "Екатерина Андреева",

"lt203": "Така е!",

"lt209": "1 д.",

"lt210": "Юлия Живкова",

"lt211": "Екатерина, а как се отнасяте към инжекциите с хиалуронова киселина? Или витаминните коктейли, в основата на които има хиалурон?",

"lt217": "1 д.",

"lt218": "Екатерина Андреева",

"lt219": "Зле! В междутъканното пространство се инжектира допълнителен обем, който разширява кожата отвътре, при което отслабват връзките, свързващи кожата с мускулите. В резултат на това, кожата започва да се разплува по лицето за сметка на слабата фиксация",

"lt225": "1 д.",

"lt226": "Юлия Макарова",

"lt227": "Ясно. Благодаря за отговора",

"lt233": "3 часа.",

"lt234": "Галя Цветкова",

"lt235": "Екатерина, благодаря ви много за статията и съветите! Отдавна се отпитам да отида на козметолог и да си направя филъри, но ме бе страх. И ето че има защо! По-добре да използвам Intenskin. 2-3 месяца – не е толкова много. Ще почакам резултата!",

"lt241": "2 часа.",

"lt242": "Екатерина Андреева",

"lt243": "Моля! 😉",

"lt249": "1 час.",

"lt250": "Покажи другите коментари",

"lt251": "1 от 142",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };