var new_lang = {

    "lt0": "Wonky Pie",

    "lt1": "Здравословен &amp; Диетичен блог: WW, Nutrisystem, Noom",
    
    "lt2": "Меню",
    
    "lt3": "Преминете към съдържанието",
    
    "lt4": "Nutrisystem",
    
    "lt5": "WW",
    
    "lt6": "Noom",
    
    "lt7": "South Beach Diet",
    
    "lt8": "Начало",
    
    "lt10": "Блог на бивша дебелана",
    
    "lt11": "Здравейте на всички! Тези, които отдавна ме четат, знаят, че съм се превърнала от дебела гъсеница в стройна пеперуда. Време е да Ви разкажа повече за това (предупреждавам Ви веднага, не гладувах и не съм давала луди пари на диетолозите. Негово Величество Късмета ми помогна)",
    
    "lt12": "До 17-годишна възраст се занимавах с балет. Бях слаба като фиданка. Ние постоянно гладувахме, ходехме на изтощителни тренировки и всички страдахме от недостиг на витамини. След като припаднах от глад по време на занятие и получих травма на главата, не можех повече да се занимавам с балет. Отидох в колеж, стана мениджър продажби с постоянно заседнал начин на живот. И съвсем не забелязах как <b>натрупах 25 килограма</b>.",
    
    "lt13": "Какво само не опитах в борбата с килограмите! И протеиново-въглехидратни диети, и гладуване, и на консултиране с диетолог отидох. Струваше ми се, че качвам килограми дори само като подишам над храната. Проверих си хормоните, всичко беше наред. Но килограмите не изчезваха.",
    
    "lt14": "Разказах ли Ви вече за Късмета си? Веднъж отидох на премиерата на един филм и там срещнах една моя приятелка от балета! Тя беше станала прима балерина. Наистина, аз я срещнах, когато тя вървеше с огромна кофа сладки пуканки и безалкохолно в ръцете си.",
    
    "lt15": "Ние се разприказвахме, но аз непрекъснато местих поглед си от тънката й талия до кофата с пуканки. Наистина ли тя може да изяде толкова много калории?! В края на краищата не издържах и я попитах защо тя, като балерината, яде толкова много? И тук моята приятелка ми разказа, че цялата им трупа взима специално лекарство за отслабване и поддържане на теглото.",
    
    "lt16": " <a href=\"\">Dietonus</a> ускорява разграждането на калориите, превръщайки ги в енергия. Той действа избирателно, като пропуска протеините, витамините и бавните въглехидрати. В крайна сметка човек получава дневната си доза калории, а всичко, което е излишно, веднага се превръща в енергия. Получава се, че човек отслабва и се чувства по-бодър.",
    
    "lt17": "Веднага се запалих да си купя <a href=\"\">Dietonus</a> . Знаех, че това е последният ми шанс да стана слаба, както когато бях млада. Моята приятелка ми каза, че обикновено балерините са купували <a href=\"\">Dietonus</a> чрез познати за луди пари. Но сега производителят пуска първата партида за продажба с голяма отстъпка и от <a href=\"\">официалния сайт</a> .",
    
    "lt18": "Поръчах две кутии за не толкова голяма сума. Започнах да го вземам, и наистина имам повече енергия, а теглото ми стана по-малко. Почти не се ограничавах в храната, опитвах се само да не ям прекалено много преди лягане. Поради работата си нямах време да спортувам, но почти спрях да пътувам с транспорт и започнах да ходя повече.",
    
    "lt19": "Буквално за един курс свалих толкова килограми, колкото не можах да сваля за шест месеца на диета!",
    
    "lt20": "Сега съм толкова слаба, като балерина, а това ми отне само три месеца. Само си представете, тежах 80 килограма, а сега тежа 55! Между другото, намалението на <a href=\"\">Dietonus</a> ще действа само още няколко дни, след което ще се продава три пъти по-скъпо, отколкото сега. Не забравяйте, че само на официалния сайт можете да си купите оригинален Dietonus!",
    
    "lt21": "Напишете вашите коментари за <a href=\"\">Dietonus</a> , ще преброим, колко от нас са отслабнали!",
    
    "lt22": "Имате време да поръчате Dietonus. Намалението ще спре да действа след<span class=\"counter-minutes\">09</span>:<span class=\"counter-seconds\">55</span>",
    
    "lt23": "Изберете държава:",
    
    "lt24": "Гърция",
    
    "lt25": "Държава 1",
    
    "lt26": "Държава 2",
    
    "lt27": "Моля, въведете име:",
    
    "lt28": "Въведете телефонен номер:",
    
    "lt29": "поръчайте сега с намаление",
    
    "lt30": "Коментари:",
    
    "lt31": "Мария Тодорова",
    
    "lt33": "Отслабнах с 20 кг!! Благодаря на автора и <a href=\"\">Dietonus</a> !",
    
    "lt34": "Михаил Ковачев",
    
    "lt35": "13.3.2020 г.",
    
    "lt36": "Жена ми беше като поничка, тежаща 90-100 килограма. Същата история: никакви диети не й помогнаха. Реших да опитам, поръчах й Dietonus и след курса не можех да повярвам на очите си! Мимито беше като на млади години! Изминаха шест месеца, не наддава, а жена ми се почувства много по-добре",
    
    "lt37": "Мирослава Дончева",
    
    "lt38": "14.3.2020 г.",
    
    "lt39": "Моята дъщеря работи като модел. Казва, че отдавна знае за Dietonus. Не само балерините, но и моделите отслабват с негова помощ))",
    
    "lt40": "Десислава Рачева",
    
    "lt41": "15.3.2020 г.",
    
    "lt42": "И аз отслабнах! С 15 кг!)",
    
    "lt43": "Ивета Колева",
    
    "lt44": "16.3.2020 г.",
    
    "lt45": "И сега мога да нося мини и къси шорти! Няма да повярвате, но сега съм на 40 години и едва започвам да живея...Добре, че научих за <a href=\"\">Dietonus</a> по-добре късно, отколкото никога",
    
    "lt46": "Нели Пенчева",
    
    "lt48": "12 кг сякаш никога не ги е имало! Момчета, пазете сее, все още не съм омъжена!)))",
    
    "lt49": "Венета Василева",
    
    "lt51": "Не можех да забременея заради затлъстяване. Сега изпих курс с Dietonus, свалих 14 кг. А сега радостната новина: бременна съм!",
    
    "lt52": "Невена Йорданова",
    
    "lt54": "Отслабнах и получих предложение от мъжа, с когото се срещах няколко години! Сега съм булка, ура!",
    
    "lt55": "Георги Александров",
    
    "lt57": "Буквално мога да нося жена си на ръце! Лека е като пух. Препоръчвам на всички мъже да купят на половинките си Dietonus и ще бъдете щастливи!",
    
    "lt58": "Иванка Коцева",
    
    "lt60": "Струва ми се, че вече не може точно да се измери броят на отслабналите. Сигурно сме над хиляда))",
    
    "lt61": "Популярни публикации:",
    
    "lt62": "39-те най-популярни диети в света",
    
    "lt63": "47 мотивиращи цитати за отслабване",
    
    "lt64": "Последни публикации",
    
    "lt65": "47 Мотивиращи цитати за отслабване, диети (със снимки!)",
    
    "lt66": "Nutrisystem vs. South Beach Diet: Сравнете храни, оценки, цена",
    
    "lt67": "Noom безплатен ли е? Не, но тук има 14-дневна БЕЗПЛАТНА пробна версия! •&nbsp;2020",
    
    "lt68": "2 WW (Weight Watchers) точкови калкулатори: Оценете резултата в храната",
    
    "lt69": "Noom Цена: Такса за регистрация + цена на месец (заслужава ли си?) •&nbsp;2020",
    
    "lt70": "Потърсете най-добрите купони днес за диети като&nbsp;<strong>Weight Watchers</strong>,<strong>Noom</strong>,<strong>South Beach Diet</strong>, и<strong>Nutrisystem</strong>!",
    
    "lt71": "Weight Watchers Купони",
    
    "lt72": "South Beach Diet Купони",
    
    "lt73": "Nutrisystem Specials",
    
    "lt74": "Адам &amp; Ева Купони",
    
    "lt75": "Моят преглед на Noom",
    
    "lt76": "<img alt=\"wonky pie small\" class=\"aligncenter size-full wp-image-1352\" height=\"139\" src=\"index_files/wonky_pie_small.gif\" width=\"260\"><strong>WONKY PIE<br></strong><span>Начало</span>|<span>За нас</span>|<span>Свържете се с нас</span>",
    
    "lt77": "WonkyPie.com",
    
    "lt78": "Отслабване, диета блог"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };