var new_lang = {

    "lt0": "Σχέσεις ",

    "lt1": "Ένας αποδεδειγμένος τρόπος για να κρατήσετε 'την ουρά σας πάνω όρθια' ή πώς να επιστρέψετε την στύση σε οποιαδήποτε ηλικία ",

    "lt2": "Κωνσταντίνος ",

    "lt4": "Facebook",

    "lt5": "Twitter",

    "lt6": "Pinterest",

    "lt7": " Γεια σας, αγόρια.",

    "lt8": "Λοιπόν, ποιος ήθελε κάτι καυτερό εδώ; Ετοιμάστε ένα σημειωματάριο με ένα στυλό για να γράψετε την συνταγή πέτρινης στύσης και ένα μαντήλι, αν ξαφνικά σας αγγίξει την ιστορία ενός άλφα-αρσενικού τριάντα πέντε ετών, του οποίου το όπλο μαζικής καταστροφής ξαφνικά άρχισε να δυσλειτουργεί. ",

    "lt9": " Κάνω πλάκα, δεν θα χρειαστείτε ένα σημειωματάριο με ένα στυλό.",

    "lt10": "Μέχρι την ηλικία των 35 ετών, δεν μπορούσα ούτε να φανταστώ, ότι οι λέξεις 'πρόβλημα' και 'σεξ' μπορούν γενικά να είναι σε μία πρόταση. Αλλά η ζωή έχει πολύ ειδική αίσθηση του χιούμορ. Και αν παλιά εγώ ο ίδιος κορόιδευα τους αποτυχημένους ήρωες-εραστές, και τώρα ιδιά η μοίρα μου γελούσε πάνω σε εμένα με το πιο διαβολικό γέλιο. ",

    "lt11": "Πρώτη αποτυχία",

    "lt12": "Την Παρασκευή μετά την δουλειά αποφασίσαμε να πάμε σε έναν συνάδελφο για να δούμε ποδόσφαιρο. Δεν ήμουνα οπαδός του τι συνέβαινε, αλλά δεν μου πειράζει να υποστηρίζω πατριωτικό πνεύμα, αλλά και ταυτόχρονα να περάσουμε καλά ετσι με παρέα. ",

    "lt13": "Το πάρτι ήτανε τελείως χαζό. Για να σώσω κάπως απόψε αυτό το βράδυ, πρότεινα να καλέσουμε κορίτσια και να μετακινηθούμε στη σάουνα. ",

    "lt14": "Το αχρησιμοποίητο πνεύμα ενθουσιασμού με ώθησε να πάρω τηλέφωνο στην πιο ζωηρή από τις γνωστές μου, η οποία έκανε νάζια μαζί μου για μεγάλο χρονικό διάστημα, αλλά από τη θέληση της μοίρας αυτό το βράδυ συμφώνησε σε όλα μαζί μου. ",

    "lt15": "Τα κορίτσια, συμπεριλαμβανομένης και της Λίτσας μου, γρήγορα έγιναν μεθυσμένα - δεν χρειαζόταν να παρακαλώ καμία. Σιγά-σιγά εμείς πολύ ομαλά μετακινήσαμε σε μια οριζόντια θέση. Ένα υπέροχο πρελούδιο, με πήρε θαυμάσια πίπα  ... όλα πήγαιναν, σαν ρολόι, μια χαρά μέχρι η Λίτσα δεν διάταξε με υψηλό τόνο: 'Γάμησέ με επιτέλους!'.",

    "lt16": "Έχω μοιραζόμουνα πλήρως την επιθυμία της, αλλά ο πέος μου αποφάσισε για κάποιο λόγο να κάνει πίσω. 'Τώρα, τώρα ', - έλεγα εγώ, σαν ένας νεαρός με σπυράκια στο πρόσωπο, που τελειώνει μόνο από την εμφάνιση μιας όμορφης γυμνής γκόμενας. ",

    "lt17": "Βλέποντας τις ανεπιτυχείς προσπάθειές μου για να βάλω μέσα στην Λίτσα το μισό νεκρό φίδι, η κοπέλα της καρδιάς μου ρώτησε με τη φωνή του Χίτλερ, τι είδους βλακείες είναι αυτά και αμέσως ντύθηκε, εξαφανίστηκε και δεν μου έδωσε την ευκαιρία να κρεμάσω τίποτα στα αυτιά της.",

    "lt18": "Ένιωσα σαν είμαι σε μια τρύπα με σκατά. Δεν ήταν απλά μια ντροπή, όχι μόνο μια αποτυχία, ήταν πραγματικά σκατά. Δεν μου έχει συνέβη ποτέ, ΠΟΤΕ κάτι τέτοιο στη ζωή μου. ",

    "lt19": "Θα μπορούσαμε να βρούμε κάποια δικαιολογία, αν αυτά τα σκατά δεν συνέβησαν ξανά σε μερικές εβδομάδες αργότερα. Και σε ένα μήνα ξανά και ξανά. Ήταν αυτό μια απολυτή αποτυχία. ",

    "lt20": " Τα νεύρα μου; Όχι, εγώ δεν ήμουν νευρικός ... Αλκοόλ; Δεν ήμουν ούτε μεθυσμένος. Ηλικία; Είμαι 35! Αναζητώντας μια απάντηση, που θα μπορούσε να εξηγήσει κάπως τι συνέβη, μπήκα στο ίντερνετ. Και λέω ειλικρινά, ήμουνα σοκαρισμένος. ",

    "lt21": "Τα δημοφιλή επιστημονικά άρθρα, όπως και οι αποκαλύψεις από αυτούς, που βίωσαν σε τέτοιες καταστάσεις, έλεγαν ομόφωνα, ότι η στύση είναι  - πράγμα απρόβλεπτο: σήμερα στέκεται σαν στον άλογο και αύριο είσαι ήδη στη λέσχη ανώνυμων ανίκανων ανδρών. ",

    "lt22": "Φυσικά, μπορεί να μην σηκωθεί μια φορά για οποιονδήποτε λόγο, αλλά, αν αυτό συνέβη τουλάχιστον μία φορά, περιμένετε τη συνέχιση ή να λάβετε επείγοντα μέτρα.",
   
    "lt23": "Μεταξύ μας, το Βιάγκρα σε επείγουσα μέτρα δεν έχει καμία σχέση. Αυτό το συνθετικό πράγμα δεν είναι μόνο εθιστικό από το πρώτο χάπι, αλλά και σου βάζει λάθος δρόμο στην αρχή σε ανικανότητα, και μετά και στο έμφραγμα.",

    "lt24": "Γιατί το πέος δεν σηκώθηκε ",

    "lt25": "Οι λόγοι, όπως αποδείχτηκε, μπορεί να είναι πολλοί. Η στυτική δυσλειτουργία (γνωστή και ως ανικανότητα) αναπτύσσεται σταδιακά στο φόντο: ",

    "lt26": "συχνής κατανάλωσης αλκοόλ, ",

    "lt27": " λανθασμένης διατροφής, ",

    "lt28": "σπάνιας εκσπερμάτωσης (λιγότερο από μία φορά κάθε 3 ημέρες), ",

    "lt29": "παχυσαρκίας (εμφάνιση μάνμον της μπίρας), ",

    "lt30": "χαμηλής τεστοστερόνης.",

    "lt31": "Μέχρι την ηλικία των 30 ετών, ένας μέσος άνδρας στην Ελλάδα έχει πολύ χαμηλότερη τεστοστερόνη από το κανονικό. Από αυτό επηρεάζεται την αντοχή του στο σεξ, τη διάρκεια του σεξ και την ποιότητά του. ",

    "lt32": "Αν μην σκεφτόντας εμείς τρώμε το Βιάγκρα και τα παρόμοια συνθετικά, τουλάχιστον σπάνια, αλλά και από την ηλικία των 40 το πέος θα γίνει σχεδόν άχρηστο κομμάτι του δέρματος.",

    "lt33": "Παρεμπιπτόντως, η τεστοστερόνη είναι υπεύθυνη όχι μόνο για το σεξ και για μια ισχυρή στύση, αλλά και για όλη την ανδρική εμφάνιση.  Οι άνδρες, οι οποίοι μοιάζουν σε μια μπάλα, που έχουν τρίτο μέγεθος στήθους και φαλακρά σημεία στα κεφάλι τους, - σε 80% περιπτώσεων  έχουν αυτή τη εμφάνιση λόγω της έλλειψης τεστοστερόνης. ",

    "lt34": "Κάπου μέσα της μηχανής αναζήτησης, βρέθηκε ένα φόρουμ, όπου διάφορες άντρες όλων των ηλικιών μοιράζονταν από έμπειρα τους πειράματα.",

    "lt35": "Αν αφαιρούμαστε όλες τις ανοησίες, πολλοί συζήτησαν εκεί χάπια παρόμοια όπως το Βιάγκρα, αλλά, αντίθετα από το τελευταίο, ήτανε φυσικά, ασφαλές και ακόμη και χρήσιμα για όλο τον οργανισμό - <a href=\"#\">Amarok</a>.",

    "lt36": "Οι εμπειρογνώμονες διαβεβαίωσαν, ότι το σκεύασμα είναι δοκιμασμένο και δουλεύει αποτελεσματικά. Να πάρετε δύο κάψουλες, μετά από 15 λεπτά παίρνετε το επιθυμητό αποτέλεσμα. Αλλά είναι καλύτερα να πίνετε την πλήρη αγωγή από ένα χάπι την ημέρα για 4-6 εβδομάδες, ώστε να αυξηθεί την τόνωση ολόκληρου του οργανισμού και για αρκετά χρόνια μην ανησυχείτε καθόλου για την δύναμη της στύσης σας. ",

    "lt37": "Αποφάσισα να προσεγγίσω το θέμα με κάθε ευθύνη και πήρα αμέσως 5 πακέτα για μια αγωγή. ",

    "lt38": "Στην δεύτερη εβδομάδα, το ευτυχές γεγονός έγινε πρωινή στύση, την οποία νωρίτερα μετά την μεθύσι μου δεν είχε παρατηρηθεί. Είχα μέσα μου τόση ενέργεια, που θα μπορούσα να κάνω σεξ με μια ολόκληρη πόλη και δεν υπήρχε δύναμη να υπομείνω πια. ",

    "lt39": "Πλήρης νίκη ",

    "lt40": "Σε αναζήτηση μιας γκόμενας για τη νύχτα, πήγα σε ένα μπαράκι, αλλά αντί για μια καυτή ξένη, συναντήθηκα εκεί με την Λίτσα. Την ίδια τη σκύλα που ξεκίνησε όλα. ",

    "lt41": "Προσποιούσε ότι δεν συνέβη τίποτα και περίμενα να μιλήσει για εκείνη τη νύχτα, ήμουνα τρομερά νευρικός και έσπασα 10 ποτήρια μπύρας. Τελικά πήρα θάρρος και κάλεσα τη Λίτσα να συνεχίσουμε το βράδυ μας σε εμένα. ",

    "lt42": "Δεν ξέρω τι σχέδια είχε αυτή, αλλά συμφώνησε μαζί μου. Η ιστορία επαναλήφθηκε ένα προς ένα μέχρι την στιγμή, που έπρεπε να τη γαμήσω.",

    "lt43": "Αυτή τη φορά, το πέος όχι απλα δεν έπεσε, αλλά έγινε στεκόταν σαν πέτρα, παρά το γεγονός, ότι ήμουνα πολύ μεθυσμένος και είχα φόβο της ήττας, οποίος εξαφανίστηκε μετά τον πρώτο οργασμό της Λίτσας.",

    "lt44": "Δεν είχα εδώ και πολύ καιρό ένα τέτοιο καυτό, υγρό και μακρύ μαραθώνιο για σεξ. Όλα, όπως υποσχέθηκαν οι άνδρες από το φόρουμ: έλεγχος της εκσπερμάτωσης, μακρύ στύση, αντοχή σαν στον ταύρο – η τεστοστερόνη που έτρεχε από όλες τις ρωγμές. ",

    "lt45": "Ήταν μια ολόκληρη νίκη και, φυσικά, δεν είναι ούτε και μοναδική. Από τότε, έχουν περάσει περισσότερα από έξι μήνες, που είχα κάνει θεραπευτική αγωγή με Amarok. Κατά τη διάρκεια αυτής της περιόδου δεν υπήρξε ούτε μια αποτυχία, ανεξάρτητα από την κατάσταση στην οποία εγώ βρισκόμουνα. ",

    "lt46": "Πού να πάρετε Amarok ",

    "lt47": "Τώρα το πιο ενδιαφέρον μέρος. Υπάρχουν φήμες, ότι η ζήτηση για αυτά τα χάπια αυξάνεται με την ταχύτητα του φωτός. Υπάρχουν δύο ειδήσεις σχετικά με αυτό. Κακή - η τιμή θα πηδήξει απότομα επάνω σε μερικούς μήνες. Καλή – μέχρι τις <span class =\"sale\"> 30.12.2019 </span>  στο <a href=\"#\">  ιστότοπο του κατασκευαστή Amarok μπορείτε να πάρετε ολόκληρη την αγωγή στην τιμή ενός πακέτου </a>. Συνιστώ πολύ να πάρετε πολλά τεμάχια, έτσι ώστε να μην χρειαστεί να δαγκώσετε τους αγκώνες σας μετά.",

    "lt48": "Κατέβασμα θεμάτων Nulled WordPress ",

    "lt49": "Κατέβασμα θεμάτων Nulled WordPress ",

    "lt50": "Κατέβασμα θεμάτων WordPress ",

    "lt51": "Κατέβασμα θεμάτων WordPress ",

    "lt52": "δωρεάν λήψη ",

    "lt53": "κατέβασμα φορητού υλικολογισμικού ",

    "lt54": "Κατέβασμα θεμάτων WordPress ",

    "lt55": "Μαθήματα της Lynda κατέβασμα δωρεάν ",

    "lt56": "Πάρτε Amarok με έκπτωση ",

    "lt57": "Facebook",

    "lt58": "Twitter",

    "lt59": "Pinterest",

    "lt60": "Σχόλια:",

    "lt61": " Βαγγέλης Μπαρμπάκης ",

    "lt63": " Έχω ήδη ακούσει για αυτό το συμπλήρωμα. Δεν τολμάω ακόμη και να το δοκιμάσω – ποιος ξέρει τι μπορεί να γίνει και το πέος μου θα πέσει τότε εντελώς. ",

    "lt64": " Σάββας Φούσκας ",

    "lt66": " Ζούμε στον 21ο αιώνα, παλικάρι! Όλα είναι από καιρό φυσικά και δοκιμάζονται ένα δισεκατομμύριο φορές! Αν και εμένα προσωπικά δεν με νοιάζει) Πίνω αυτό το πράγμα – στο 200% λειτουργεί. ",

    "lt67": " Αλέξανδρος Ρούμπας ",

    "lt69": " Γαμώτο, ψάχνω αυτό το Amarok για ένα χρόνο !!! Μόνο μια φορά το χρησιμοποιούσα – είναι ένα απαραίτητο πράγμα, ένα ολόκληρο σύμπλεγμα βιταμινών σε ένα μπουκάλι. Γίνεσαι ζωηρός απίστευτα και στέκεται σαν στα 15! Ευχαριστώ για το άρθρο! ",

    "lt70": " Ορέστης Μύλφαρης ",

    "lt72": " Παρήγγειλα ένα πακέτο από το Amarok  για την γενική τόνωση, ας δούμε, τι θα γίνει από αυτό. ",

    "lt73": "Παναγιώτης Κουρτήλης ",

    "lt75": "Υπέροχο πράγμα είναι))) η γυναίκα μου έχει σπασμούς από το σεξ, μπορώ να το κάνω και συνεχόμενα τρεις φορές τη νύχτα χωρίς προβλήματα. ",

    "lt76": " Χρήστος Μακρουλής ",

    "lt78": "Είναι καλό το άρθρο! ξέρω ότι εσείς δεν προτείνετε κάποια χαζά πράγματα, παίρνω 5 πακέτα αμέσως. Με την έκπτωση, πραγματικά πολύ φθηνό βγαίνει",

    "lt79": " Γεώργιος Μαργαρίτης ",

    "lt81": " ένα φανταστικό πράγμα, κάνω σεξ για δύο ώρες συνεχόμενα, μέχρι να μη με πάρει ο ύπνος από τη απόλαυση)))",

    "lt82": " Αντώνης Μοντάνης ",

    "lt84": " παλιά αυτό το πράγμα μπόρεσα να λαβώ μόνο σε αμερικανικές ιστοσελίδες, τώρα, βλέπω, και οι δικοί μας ενδιαφέρονται )) είναι καιρός, τι να πούμε ",

    "lt85": " © Copyright < span class=\" footer-date\">2019</span>, Όλα τα δικαιώματα διατηρούνται &nbsp;|& nbsp; <span>ChivMen< /span>",

    "lt86": "<span> Άνδρες ιπποσύνης </span> - Για τους αναβάτες"


};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
};