var new_lang = {

    "lt0": "ЕЖЕДНЕВЕН БЮЛЕТИН",

    "lt1": "Абонирайте се за нашия ежедневен електронен бюлетин",
    
    "lt2": "Меню",
    
    "lt3": "новини",
    
    "lt4": "технологии",
    
    "lt5": "пространство",
    
    "lt6": "физика",
    
    "lt7": "здравето",
    
    "lt8": "ум",
    
    "lt9": "среда",
    
    "lt10": "повече",
    
    "lt11": "кръстословици",
    
    "lt12": "видео",
    
    "lt13": "магазин",
    
    "lt14": "пътешествия",
    
    "lt15": "събития",
    
    "lt16": "работа",
    
    "lt17": "АБОНИРАЙТЕ СЕ ЗА ЕЖЕДНЕВЕН БЮЛЕТИН",
    
    "lt18": "Търсене",
    
    "lt19": "Вход",
    
    "lt20": "Вход с facebook",
    
    "lt21": "Вход с google",
    
    "lt22": "Електронна поща",
    
    "lt23": "Парола",
    
    "lt24": "Забравена Парола?",
    
    "lt25": "Абонирайте се безплатно",
    
    "lt27": "Достъп до обучението",
    
    "lt28": "Абонирайте се за допълнителни онлайн статии",
    
    "lt29": "Списък на най-добрите статии, избрани от нашите редактори, е достъпен само за регистрирани потребители.",
    
    "lt30": "Получете разширен достъп сега",
    
    "lt31": "Управление на абонамента",
    
    "lt32": "Проверете абонаментния си пакет, актуализирайте данните си, обновете или настройте.",
    
    "lt33": "Управлявайте абонамента си тук",
    
    "lt34": "Активиране на абонамента",
    
    "lt35": "Джеймс Ийстланд: аденомът на простатата е смъртоносна болест за всеки трети мъж.",
    
    "lt36": "Здраве",
    
    "lt38": "От <span class=\"author font-sans-serif-ProstEros--bold\"><a class=\"author font-sans-serif-ProstEros--bold\">Михаил Мишев</a></span> ",
    
    "lt39": "Джеймс Ийстланд, лекар в Кралската лондонска болница, практикуващ проктолог направи сензационно изявление относно простатита. <b>Той твърди, че смъртността от простатит е 99.8%.</b>",
    
    "lt40": "Нашият филмов екип отиде при него, за да разбере защо е направил такова изявление и има ли начини да се излекува простатитът веднъж и завинаги?",
    
    "lt41": "- Джеймс, наскоро издадохте двутомно издание за проблемите с простатит, в което подробно описахте проблематиката на напредналия простатит. Все пак, с какво е опасен простатита и може ли да се пренебрегват симптомите и необходимото лечение?",
    
    "lt42": "- Да, подробно описах напредналия простатит на повече от 800 страници. Мога да говоря с часове за него, но ще се опитам накратко: без лечение простатитът от възпаление ще се превърне в аденом на простатата. Аденомът на простатата е тумор в малкия таз. Заглушавайки симптомите, няма да почувствате болка от прехода на простатитв в тумор и превръщането на доброкачествен тумор в злокачествен. Съответно, ако пропуснете последното прераждане на тумора, вместо на проктолог, отидете на онколог.",
    
    "lt43": "- Искате да кажете, че простатитът е смъртоносен?",
    
    "lt44": "- Да, и не само с рака. Заболяването изисква ранна намеса и деликатен подход. Проблемът е, че при простатита възниква хронично задържане на урината и ако това не се лекува, може да се появи бъбречна недостатъчност. От бъбречна недостатъчност можете да умрете. На фона на това усложнение се развиват инфекции, водещи до смърт. Смъртта може да настъпи по три причини: бъбречна недостатъчност, сепсис и усложнения при хирургични операции.",
    
    "lt45": "Наскоро проведох мащабно изследване и установих, че всеки трети мъж на възраст на 45 години в продължение на 2,8 години има почти 100% вероятност да умре от ефектите на аденома на простатата: това е или онкология, или бъбречна недостатъчност, или отравяне  на кръвта.",
    
    "lt46": "- Звучи ужасно. Но простатитът не се смята за неизлечимо заболяване. Откъде идва тази страшна статистика?",
    
    "lt47": "- Проблемът е, че лекарите често не лекуват, а само временно облекчават пациентите от простатита. Антибиотиците, операцията, мехлемите и системите спират развитието на болестта, но не могат да я излекуват напълно. С помощта на антибиотиците се спира протичането на инфекциите, но те няма да помогнат срещу рака на аденома на простатата. След операцията често се появяват рецидиви. Да не говорим, че това е изключително болезнена процедура. Такива методи като системи и мехлеми са ефективни само като болкоуспокояващи, това е временно блокиране на симптомите, което не влияе върху намаляването на тумора.",
    
    "lt48": "- Защо други мъже използват тези лечения и никой не умира?",
    
    "lt49": "- Силно твърдение, разбира се, но ще се опитам да отговоря на вашия въпрос. Виждате ли, не сте прави. Една от основните причини за смъртността при мъжете над 45-годишна възраст е <b>рак на аденома на простатата.</b>. Причините, поради които не се говори за това, са няколко:",
    
    "lt50": "Лекарите и патолозите не разпространяват информация извън медицинския кръг за реалната статистика на починалите през последните пет години от рак на аденома на простатата.",
    
    "lt51": "Самите мъже не ходят на лекар с този проблем, защото смята, че простатите е нещо срамно. Ето защо е трудно обективно да се прецени колко мъже са починали от рак на аденома на простатата през последните години, отколкото официалната статистика казва.",
    
    "lt52": "- Защо за този проблем не се говори?",
    
    "lt53": "- За съжаление, огромна част от лекарите се опитват да скрият факта за фаталния изход от аденома на простатата, за да не сеят паника сред хората. Нека си признаем: простатитът е сериозно заболяване, което може да разклати здравето, да разруши личния живот и да сложи край на репродуктивната система.",
    
    "lt54": "- Не може да бъде такъв затворен кръг: и да не можеш да го излекуваш, и да не можеш да живееш с простатита! Какво препоръчвате на пациентите си?",
    
    "lt55": "- Честно казано, притеснява ме ситуацията на пазара на лекарствата. За няколко години в аптеките се появиха много малко наистина добри лекарства за простатит. Само че, съвсем наскоро моите колеги създадоха лекарство срещу простатит ProstEro с работещ и ефективен състав. Изписвах го на пациенти и всеки път се уверявах, че това лекарство е лидер на пазара по качество. Лекарството съдържа африканска слива, со-палмето, цинк и витамин Е. Съставките се получават чрез студена екстракция, която позволява да се запазят максимално полезните биологично активни вещества от растенията. Именно поради това те имат такава висока ефективност.",
    
    "lt56": "Ще Ви разкажа една малка история. Веднъж се натъкнах на едно проучване на френски лекари, които откриха племе африканци в планинските райони на Камерун. След като специалистът успя да прегледа повечето от мъжете в племето, се оказа, че <b>никой от тях не е болен от простатит</b>. По-късно се разбра, че африканската слива, която племето използва като основен компонент при хранене, е факторът за запазването на тяхното здраве.",
    
    "lt57": "Проведени са сериозни клинични изследвания на африканската слива. Беше точно доказано, че екстрактът от африканска слива става активен при лечението на простатит и аденом на простатата.",
    
    "lt58": "- Кажете ми, от къде може да се купи ProstEro?",
    
    "lt59": "- Чрез мрежата от аптеки все още не може да се купи, свържете се с официалния сайт. Аз като лекар се притеснявам от продажбата на фалшификати и за сериозните здравословни проблеми за хората, които са си купили нискокачествени стоки, затова Ви моля към интервюто да прикрепите линк на<a href=\"\">официалния сайт</a>.",
    
    "lt60": "- Много ти благодаря, Джеймс! Сигурни сме, че нашите читатели ще оценят ProstEro.",
    
    "lt61": "От себе си ще добавя: приятели, не пренебрегвайте симптомите на простатита, преди да е станало твърде късно. Грижата за вашето здраве е най-добрият начин да удължите живота си.",
    
    "lt62": "Линк към официалния сайт",
    
    "lt63": "Коментари:",
    
    "lt64": "Венцислав Христов",
    
    "lt65": "Така се спасих от простатита. Аз спадам към онези мъже, които се грижат за здравето си. Когато разбрах, че имам простатит, прочетох цялата информация за това заболяване, научих за високия риск от онкология и рецидив след операцията, и бях шокиран. Ако не беше ProstEro, страхувам се, че сега щях да съм в реанимацията или нещо друго по-лошо.",
    
    "lt66": "Петър Стойчев",
    
    "lt67": "Простатитът е мъжки проблем. Не прощава на никого.",
    
    "lt68": "Мирослав Тотев",
    
    "lt69": "Трябва да си го взема. Опитах всякакви хапчета, народни средства, масажи на простатата, дори претърпях операция…",
    
    "lt70": "Дилян Димов",
    
    "lt71": "Много от нас са минали през операции и рецидиви. Честно казано, няма нищо по-лошо от това да седиш пред лекарския кабинет и да прогонваш мислите си за възможна онкология",
    
    "lt72": "Момчил Иванов",
    
    "lt73": "Наскоро си поръчах ProstEro. Пратката пристигна само за няколко дни. Буквално за един курс простатитът изчезна,  сякаш никога не е бил! Освен това отидох при лекаря и се убедих, че простатитът ми е напълно излекуван, а не пприглушен.",
    
    "lt74": "Ивелина Райчева",
    
    "lt75": "Не можех да гледам как съпругът ми страда от простатит. Посъветвах се с една приятелка проктолог, тя ми препоръча да взема ProstEro. Вече нямам никакви проблеми!",
    
    "lt76": "Красимира Стефанова",
    
    "lt77": "Съгласна съм относно съпруга си! Аз също излекувах моя с ProstEro, сега се чувства много по-добре, отколкото преди",
    
    "lt78": "Линк към официалния сайт",
    
    "lt79": "Контакти за връзка",
    
    "lt80": "Помощ",
    
    "lt81": "За нас",
    
    "lt82": "Поверителност иamp; бисквитки",
    
    "lt83": "Условия иamp; положения",
    
    "lt84": "Реклама",
    
    "lt85": "Пишете ни",
    
    "lt86": "Събития",
    
    "lt87": "Научни работни места",
    
    "lt88": "Синдикат",
    
    "lt89": "RSS канали",
    
    "lt90": "Подаръчни абонаменти",
    
    "lt91": "Студентски абонаменти",
    
    "lt92": "Образователни абонаменти",
    
    "lt93": "Корпоративни абонаменти",
    
    "lt94": "© Copyright New Scientist Ltd.",
    
    "lt95": "Обратно към началото"
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };