var new_lang = {

"lt0": "Главна",

"lt1": "За нас",

"lt2": "Често задавани въпроси",

"lt3": "Услуги",

"lt4": "Терапии",

"lt5": "Архиви",

"lt6": "Ресурси",

"lt7": "Учени подмладяват клетките на кожата с 15 години",

"lt8": "Американските учени от Калифорнийския университет, разбработващи препарати с растителни екстракти, подмладили кожата на лицето с 15 години.",

"lt9": "Дата на поста: <span class=\"commits__date\">21.06.2021</span>",

"lt10": "УЧЕНИ ПОДМЛАДИЛИ КЛЕТКИТЕ НА КОЖАТА С 15 ГОДИНИ",

"lt11": "Коментари: 16",

"lt12": "Сподели",

"lt13": "Автор: Иван Пехливанов",

"lt14": "Всичко започва с медицински експеримент. Участниците му приемали експериментален препарат за укрепване на имунитета, в резултат на което се „подмладили“ в буквалния смисъл.",

"lt15": "Учените не очаквали подобни резултати: те искали да проверят влиянието на някои определени растителни екстракти на имунната система. След месец на прием на растителния коктейл от доброволците, се изясни, че всеки от тях се е \"подмладил\" средно с около 15 години.",

"lt16": "Коментари на Стивън Робъртс – водещ учен, участващ в разработката на продукта:",

"lt17": "“След като изучихме действието му, ние разбрахме, че продукта стимулира клетките на организма да функционират по-активно. Количеството свободни радикали в кръвта у изпитвания става значително по-малко. Тези два фактора пряко вляят на състоянието на кожата на изпитвания. Ние решихме да се стремим към подмладяването“.",

"lt18": "Бе взет същия съства и произведен крем за кожа. Повторно събрахме група доброволци на възраст от 45 до 60 години и ги подложихме на експеримент. Кремът се нанасяше в рамките на месец по два пъти дневно. След експеримента лицата на доброволците изглеждаха средно с 8 години по-млади.",

"lt19": "Учените изучили кожните клетки след приема на крема. Те започнали да функционират няколко пъти по-активно, могат да бъдат сравнени с келтките на на кожата на човек на 25 години. Метаболитните процеси се забързали, фибробластите започнали да произвеждат три пъти повече колаген.",

"lt20": "След експеримента активността на клетките оставала все така висока. Само след половин година се забелязвало забавяне.",

"lt21": "Няколко снимки на доброволци, които се съгласили публично да покажат резултата си от експерименталния крем.",

"lt24": "Тези снимки бързо се разпространили из интернет и повдигнали вълна от хора, желаещи да закупят подмладяващия крем. Това подтикнало учените да го пуснат в на поточната линия, като подписали договор с производителя. Сега средството се казва Intenskin. Няма аналози, въпреки че другите производители се опитват да направят нещо подобно.",

"lt25": "Кремът се продава през <a href=\"#ordera0\" style=\"font-size: 18px; font-style: italic; text-decoration: underline; color: #f00;\">официалния сайт на производителя производителя</a>. Всеки желаещ може да пробва новото средство Intenskin, като остави заявка.",

"lt26": "Всичко, което Ви е необходимо – да въведете име и телефонен номер. <span>Побързайте! Оставащо време:</span><div class=\"all-form__count\"> <span class=\"all-form__min\">10</span>: <span class=\"all-form__sec\">00</span></div>",

"lt27": "Формуляр за заявка на <span>Intenskin</span>",

"lt28": "Вашата страна:",

"lt29": "Вашето име:",

"lt30": "Телефон:",

"lt31": "Получете с 50% намаление",

"lt34": "Коментари:",

"lt35": "Пами Величкова",

"lt37": "Този крем ще замени повечето подмладяващи процедури, сигурна съм в това",

"lt38": "Стела Александрова",

"lt40": "Отдавна не съм виждала нищо струващо натурално да се произвежда. За пръв път пускам заявка през интернет, в Бълария Intenskin не се предлага свободно по магазините, но много искам да пробвам! Пуснах си заявката, звъннаха ми, консултираха ме, казаха, че скоро ще ми го доставят",

"lt41": "Виктория Бочева",

"lt43": "Отдавна го чакам, най-сетне! Вече мога да си го купя! Четох отзиви, че всички са потресени!",

"lt44": "Анелия Пейчева",

"lt46": "Наскоро ми докараха този крем, като първото ми впечатление бе, че изглежда готино. След като го нанесох няколко пъти, разбрах, че това е моето – лесно попива и е приятен за нанасяне. След седмица ми изсветля лицето, изгладиха се леко бръчките и спряха да се бият толкова на очи. Общо взето – препоръчвам го на всички!",

"lt47": "Мария Генчева",

"lt49": "Вие къде си го купихте?",

"lt50": "Виктория Бочева",

"lt52": "Купих го на същия сайт, който е посочен в статията. Намерих няколко други магазини, но май ги препродават там, защото цената е три пъти по-висока.",

"lt53": "Елена Малева",

"lt55": "Мислех си, че е невъзможно... Как така без инжекции може да си подмладиш лицето? Три седмици нанасям този крем редовно и не мога да повярвам на очите си... Лицето ми е меко, овлажнено, изпънато, контурите на лицето ми са по-ясно изразени. Учудена съм…",

"lt56": "Мартина Христова",

"lt58": "Преди този крем, използвах друг, които струваше три пъти повече! И като го нанасях беше като едно цяло, като мембрана на лицето, омазняваше лицето и нямаше никакъв ефект. След като започнах да използвам Intenskin, почувствах разликата. Кремът моментално попиваше в кожата – веднага си личи, че има по-малко синтетика в състава му!",

"lt59": "Дона Димитрова",

"lt61": "Вече минавам само на натурални кремове. Кожата ми е проблемна, постоянно е раздразнена или ми се образува дори акне. Преди това натуралните кремове максимум успяваха да овлажняват кожата, а сега с Intenskin наистина се усеща ефекта. Този крем е цяло откритие за мен.",

"lt62": "Оксиния Тодорова",

"lt64": "Сложно ми е да си избера крем, понеже основно всички кремове запушват порите и се образуват пъпки. Но този отлично ми подхожда. Най-важното е, че наистина ми махна мимическите бръчки! Поръчах си още една опаковка.",

"lt65": "Ния Траянова",

"lt67": "На 48 години съм. Правя гимнастика на лицето вече в продължение на половин година. От традиционните средства не се отказвам. Нито един крем не успя да ми даде подобен ефект. Освен може би от много скъпите луксозни марки. Наскоро си поръчах Intenskin. Овала на лицето! Върна ми се, линията на брадичката ми се изпъна! Личи си, че гимнастиката помага много, но такъв изразен ефект наблюдавам само сега!.",

"lt68": "Деница Красимирова",

"lt70": "Здравейте! Подходящ ли е за 65+?",

"lt71": "Емилия Иванова",

"lt73": "Деница, не се съмнявайте, крема има хубав състав – подходящ е за всекиго",

"lt74": "Анна Ламбева",

"lt76": "Козметолога ми казва, че имам фин набръчкан вид стареене. Ще питам за този крем даи ще помогне.",

"lt77": "Емануела К.",

"lt79": "На 32 години съм, поради стреса ми се появиха дълбоки бръчки на челото и около носа. Приятелките ми, които са по-големи от мен ми предлагат да ходя да си бия инжекции за лифтинг. Intenskin е моята последна надежда!",

"lt80": "Тея Стоянова",

"lt82": "На 59 красиво съм в крак с времето. Избрах Intenskin за ежедневно ползване. Желая на всички здраве, доброта и любов!",

"lt83": "Искате да напишете съобщение?",

"lt84": "Изпрати",

"lt85": "Вашето съобщение е изпратено за модерация",

"lt203": "Главна |",

"lt204": "FAQ |",

"lt205": "Фонд изследвания |",

"lt206": "Услуги |",

"lt207": "Инвестиране|",

"lt208": "Терапия |",

"lt209": "Прес-център |",

"lt210": "Архиви |",

"lt211": "За нас",

"lt212": "Прочетете нашите условия и политика за конфиденциалност."

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };