var new_lang = {

"lt0": "Първата стъпка към трезвия живот",

"lt1": "Със сигурност ще успеете:",

"lt2": "да се отървете от алкохолната зависимост",

"lt3": "спрете да пиете без сривове и нервно напрежение",

"lt4": "прочистване и възстановяване на тялото",

"lt5": "Поръчайте ALKOTOX точно сега",

"lt8": "Страна",

"lt9": "Трите имена",

"lt10": "Телефон",

"lt11": "До края на промоцията:",

"lt12": "часове",

"lt14": "минути",

"lt16": "секунди",

"lt17": "Поръчай сега",

"lt18": "Всеки алкохолик има здраве в дъното на чашата.<mark> <span>Своето</span> и близките си.</mark>",

"lt19": "Не съществуват норми",

"lt20": "Алкохолът създава илюзията за добро настроение и спокойствие. С течение на времето зависимостта се увеличава поради разрушаването на невронни връзки. Без алкохол такъв човек се чувства потиснат и склонен към депресия.",

"lt21": "Повече от 5 милиона души умират от алкохолизъм всяка година",

"lt22": " Зад сухата статистика се крият милиони човешки съдби, разбити семейства и изгубени надежди.<br>Болката, сълзите, самотата и чувството за безнадеждност са постоянни спътници на всяко семейство, където има пиещ човек.",

"lt23": "Какво ви чака в бъдеще?",

"lt24": "Здравни проблеми и депресия",

"lt25": "Загуба на семейство, приятели и работа",

"lt26": "Агресия, аморално поведение, мании (обсесивно състояние)",

"lt27": "Деградация на личността",

"lt28": "Още не е късно!",

"lt29": "ALKOTOX ще върне възможността ви за по-добър живот",

"lt30": "Основното предимство на ALKOTOX се крие в патентованата технология на ултразвуково извличане на компоненти. Под действието на ултразвук екстракцията е по-ефективна: молекулите запазват първоначалната си структура и биологично активна форма. Това прави лекарството възможно най-ефективно в борбата с алкохолната зависимост..",

"lt31": " ALKOTOX естествено блокира разграждането на етилов алкохол, което причинява постоянна неприязън към алкохола.",

"lt32": "Как ALKOTOX помога да победите зависимостта?",

"lt33": "Плодове на китайски лимонник",

"lt34": "Неутрализира желанието за алкохол",

"lt35": " Облекчава махмурлука и провокира упорито отвращение към алкохола. Нормализира функционирането на нервната система, облекчава психическия стрес, подобрява паметта, координацията и концентрацията.",

"lt36": "Корен от сладник",

"lt37": "Пречиства и възстановява организма",

"lt38": "Неутрализира отровите и токсините в организма, помага му да се възстанови по-бързо след дълъг прием на алкохол. Пречиства кръвта, помага на вътрешните органи да се върнат в здраво състояние.",

"lt39": "Екстракт от глухарче",

"lt40": "Закрепва резултата",

"lt41": "Причинява постоянна неприязън към алкохола, предотвратява развитието на симптоми на абстиненция, бори се с депресията и подобрява настроението.",

"lt42": "Експертно мнение:",

"lt43": "В моята практика от много години търся лекарство, което напълно да излекува алкохолната зависимост. ALKOTOX помага не само да се откажете от пиенето, но и облекчава дългосрочните ефекти от отравяне на организма.",

"lt44": "В първите дни от приема на ALKOTOX, човек развива отвращение към алкохола, тялото се прочиства от отрови, токсини и канцерогени. След няколко дни прием на лекарството кръвта се насища с кислород, минават главоболията и мигрената, гаденето, нарушената координация и тахикардия. След завършване на курса имунитетът и мозъчната активност се увеличават, работата на сърцето се възстановява.",

"lt45": "Крум Томов Томов,",

"lt46": "експерт",

"lt47": "За да се отървете напълно от зависимостта, е достатъчно:",

"lt48": "Приемайте ALKOTOX в съответствие с инструкциите",

"lt49": "1-2 пъти на ден по време на хранене",

"lt50": "ПРЕМИНЕТЕ КУРС НА ЛЕЧЕНИЕ",

"lt51": "По-лесно е да откажете пиенето, отколкото ви се струва",

"lt52": "Предизвиква <span>отвращение</span> към алкохола",

"lt53": "Съдържа аминокиселини, които блокират желанието за пиене в рецепторите в мозъка",

"lt54": "Успокоява нервната система, подобрява настроението и мозъчната дейност",

"lt55": "Почиства тялото <span> от последиците </span> от пиенето на алкохол",

"lt56": "Кога ще има забележим резултат?",

"lt57": "1-5 дена на прием",

"lt58": "Вече не ви влече алкохолът. В същото време не изпитвате физически дискомфорт и нервност.",

"lt59": "5-15 дена на прием",

"lt60": "Вътрешните органи и кръвта започват да се прочистват от отрови и токсини, натрупани при продължителна употреба на алкохол.",

"lt61": "15-30 дена на прием",

"lt62": "Тялото ви се обновява, а вие продължавате да изпитвате отвращение и безразличие към алкохола. Подобрява се настроението благодарение на естественото производство на хормона на радостта.",

"lt63": "238 576 души вече са спрели да пият с ALKOTOX. </span> Опитайте и вие!",

"lt64": "Валерия <span>43 години</span> ",

"lt65": "Съпругът ми от 5 години пие много алкохол. Не може да се откаже. От време на време излизаше от запоя и заживявахме човешки. След това отново се хващаше за бутилката и се превръщаше в чудовище. И най-ужасното бе, че аз също от безсилие започнах да пия... Ала веднъж, като се събудих с подуто лице от пиене и със синина под окото реших, че е крайно време да направя нещо. Край си казах аз. Няма да изреждам всички неща, които пробвахме, а ще спомена само какво ми помогна – ALKOTOX. Той ми върна трезвия и щастлив живот.",

"lt66": "Георги <span>54 години</span> ",

"lt67": " Преди много обичах да пия, но постепенно това се превърна в голям проблем. Започна да губи контрол и да изпадам в запои. Навреме се стреснах и разбрах, че съм пристрастен и че няма да мога да се справя само със силата на волята. Намерих в интернет ALKOTOX, желанието да пия изчезна за седмица. Страхувах се, че ще пропия. Но мина вече година, а аз все още не мога да понасям дори миризмата на алкохол.",

"lt68": "Константин <span>41 години</span> ",

"lt69": "Жена ми отново се реши да се опитва да ме лекува, след като видя в интернет информация за ALKOTOX. Я пиех вече поне от 20 години! И можех за цял месец да изпадна в запой. Тя преди правеше опити, дори бях в клиника, кодираха ме. Обаче тези мерки бяха достатъчни максимум за два месеца. След курса на лечение с  ALKOTOX вече от почти година не пия, имам изградена непоносимост към алкохола.",

"lt70": "Анонимно",

"lt71": "Срам ме е да си призная, затова пиша анонимно. Родния ми син е умно и талантливо момче, но има един проблем, който разваля всичко – алкохола. Заради това той загуби две работи, жена му го напусна. Всеки проблем се решава с пиене и моментално се обръща на запой. Не можех да гледам повече на това и се осмелих потайно да му добавям ALKOTOX в храната. Първоначално сякаш пиеше без да му се иска, после съвсем спря. След половин година му признах за случилото се. Плакахме заедно, каза ми благодаря.",

"lt86": "Как работим?",

"lt87": "Оставете заявка през сайта ни, като попълните анкетата",

"lt88": "Наш специалист ще ви звънне и ще потвърди поръчката ви",

"lt89": "Вие ще получите поръчката по удобен за вас начин",

"lt90": "Платете поръчката предварително или при получаване",

"lt91": "Бъдете нащрек от фалшификати!",

"lt92": " Поради огромната популярност на ALKOTOX, фалшиви образци започнаха да се появяват. Оригиналът ALKOTOX може да бъде закупен само на този уебсайт.",

"lt93": "МОЛЯ, ОБЪРНЕТЕ ВНИМАНИЕ!",

"lt94": " Броят на опаковките с ALKOTOX, необходими за желания резултат, се определя индивидуално и в някои случаи може да се увеличи.",

"lt95": "Първата стъпка към трезвия живот",

"lt96": "Със сигурност ще успеете:",

"lt97": "да се отървете от алкохолната зависимост",

"lt98": "да се откажете от пиенето без сривове и нервно напрежение",

"lt99": "да прочистите и възстановите организма си",

"lt100": "Поръчай ALKOTOX точно сега",

"lt103": "Страна",

"lt104": "Трите имена",

"lt105": "Телефон за връзка",

"lt106": "До края на намалението остава:",

"lt107": "часове",

"lt109": "минути",

"lt111": "секунди",

"lt112": "Поръчай сега",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };