var new_lang = {



"lt0": "mednews",

"lt1": "Новини",

"lt2": "Истории",

"lt3": "Анализ",

"lt4": "Игри",

"lt5": "Чат",

"lt6": "Красота и здраве",

"lt7": "Дата на публикация:<span id=\"locdate147\"></span><span class=\"date-5 post-date\">07.06.2022</span>, 11:16",

"lt8": "Престанете да свързвате диабета с начина на живот, който водите! За да излекувате диабета, трябва да прочистите кръвоносните си съдове, споделя опита си 89-годишен американски лекар.",

"lt9": "Джеймс Канинг е професор по ендокринология, преподавател в Йейлския университет и участник в множество научни конференции. Въпреки напредналата си възраст, а той скоро ще навърши 90 години, продължава да лекува хора и да наставлява млади лекари.",

"lt10": "Д-р Канинг описва себе си като бивш диабетик и ни уверява, че състоянието на компенсация изобщо не е пределът на нашите мечти. За да научим повече, проведохме интервю с известния специалист.",

"lt11": "Здравейте, Д-р Канинг. Не разполагаме с толкова много време, колкото ни се иска, затова нека да започнем с най-важното. Можете ли да ни разкажете как точно лекувате диабета?",

"lt12": "Най-важното при диабета е да се възстанови здравето на сърдечносъдовата система.",
"lt13": "Човешкото тяло разполага със защитна система, която при спешни случаи ограничава подхранването на определени органи. Ключовите системи, от друга страна, винаги са снабдени с глюкоза, те не се нуждаят от инсулин. С други думи, диабет тип 2 първоначално засяга само инсулинозависими органи, като черния дроб или мастната тъкан.",

"lt14": "Повишената концентрация на глюкоза и неусвоеният инсулин обаче оказват влияние върху кръвоносните съдове и капилярите. Когато притокът на кръв е затруднен, най-важните органи спират да получават храна. Затова първото нещо, което трябва да направите, за да избегнете тежки последици, е да изчистите стените на кръвоносните съдове.",

"lt15": "Редовното пречистване на организма е пътят към пълноценен и щастлив живот, убеден съм в това.",

"lt16": "Значи Вие смятате, че за да се преборим с диабета, първо трябва да възстановим състоянието на кръвоносните съдове, а не панкреаса?",

"lt17": "Точно така. Ако безразсъдно стимулирате производството на инсулин, това ще се отрази още повече на състава на кръвта ви. Просто променяте хормоналния баланс и увеличавате натоварването върху черния дроб и бъбреците.",

"lt18": "Представете си стар тръбопровод. Дори и да пуснете най-чистата вода през него, накрая ще получите мръсна оранжева кал, защото тръбите са пълни с ръжда. Много по-разумно е първо да ги поправим, преди да мислим какво ще тече през тях.",

"lt19": "И какво точно замърсява нашия тръбопровод?",

"lt20": "Мога да предположа какъв отговор очаквате. Разбира се, нездравословната храна и липсата на режим се отразяват негативно на здравето. Но не си мислете, че всички диабетици са закоравели любители на бургерите и сладкото. Основният фактор за развитието на тези заболявания е напредването на възрастта.",

"lt21": "Но тя може да бъде преодоляна чрез навременни мерки. Аз си провеждам редовен курс на пречистване и се чувствам чудесно. Планирам да доживея до сто години и не искам да спирам дотук. Аз също страдах от диабет тип 2 и дори за известно време спрях да преподавам и да приемам пациенти заради болестта. Но това беше преди 20 години. Сега вече нямам никакви симптоми, нивото на захарта ми е стабилно, не се повишава над 7 mmol.",

"lt22": "За какви симптоми говорите? ",

"lt23": "<b>Умора</b> на първо място.",

"lt24": "<b>Сънливостта, разсеяността и влошаването на паметта</b>наистина ме засегнаха силно. По-скоро психически, разбира се. В това състояние дори една лекция беше подвиг за мен, така че трябваше да се оттегля.",

"lt25": "<b>Жаждата и честото желание за уриниране</b>също повлияха на качеството ми на живот. Нямате представа колко време и енергия се изразходва за такива прости неща. Това е като будилник, който звъни на всеки пет минути и прекъсва всяка ваша дейност, включително и съня.",

"lt26": "<b>Непрекъснато изпитвах глад</b>дни наред, а традиционната диабетна диета силно ограничаваше хранителния ми режим. В резултат на това загубих удоволствието от храненето.",

"lt27": "<b>Изтръпването на крайниците</b>ме плашеше най-много. Неведнъж бях виждал пациенти с язви, т.нар. диабетно стъпало, и по свой начин бях свикнал с това зрелище. Но беше страшно да преживея развоя на болестта, когато знам точно до какво води тя.",

"lt28": "Към какво точно води диабета?",

"lt29": "Основни усложнения на диабета са:",

"lt30": "Диабетно стъпало<p>Започва с усещане за изтръпване на долните крайници, последвано от намаляване на чувствителността - нервните окончания отмират. След това се развива гангрена, която често води до ампутация.</p>",

"lt31": "Ретинопатия<p>Капилярите на окото се разрушават и се появява кървене. При тежки случаи ретината се отделя и пациентът губи зрението си завинаги.</p>",

"lt32": "Тромбоза<p>Диабетът увеличава вероятността от инфаркт и инсулт от 2 до 3 пъти в зависимост от стадия на болестта. Това е смъртоносно и рискът се увеличава с напредване на възрастта.</p>",

"lt33": "Нефропатия<p>Бъбречната недостатъчност се развива при 7 от 10 пациенти с диабет.</p>",

"lt34": "Чернодробни аномалии<p>Диабетът води до широк спектър от проблеми: мастна чернодробна болест, цироза и дори рак. Механизмът е същият като при чернодробните заболявания: ефективността на филтрацията намалява и чернодробните клетки се заместват със съединителна тъкан.</p>",

"lt35": "Кома<p>Черният дроб се опитва да компенсира проблемите с метаболизма на въглехидратите с кетонни тела - специални вещества, които активно разграждат мазнините, за да получат енергия отнякъде. И тъй като черният дроб и бъбреците вече са в лошо състояние, кетонните тела не се усвояват и предизвикват интоксикация. В резултат на това нервната система отказва.</p>",

"lt36": "И как да се справим с тази опасност?",

"lt37": "Най-добре е изобщо да не довеждате организма си до това състояние. Навременното лечение превръща диабета от смъртоносна опасност във временно затруднение, неприятно, но управляемо.",

"lt38": "Преди около 20 години, когато методът ми беше по-скоро експериментален, отколкото общоприет, трябваше сам да намирам и събирам билки, да поръчвам редки съставки от чужбина и да приготвям най-различни отвари. Но сега прочистването на кръвоносните съдове се е превърнало в широко разпространена практика.",

"lt39": "Въз основа на моите проучвания (всъщност не само на моите, разбира се) беше създаден балансиран състав. Продуктът е с високо качество и ниска цена и наскоро беше пуснат на международния пазар, включително на българския.",

"lt40": "За кое средство говорите?",

"lt41": "Става въпрос за<a href=\"\">Gluconol</a>, разбира се. Това е средство на природна основа, съдържащо концентрирани билкови екстракти. За разлика от всички видове химически хапчета, които дори аз не мога да прочета без помощта на речник, този продукт не предизвиква никакви странични ефекти. Всъщност това е причината да го препоръчвам на моите пациенти.",

"lt42": "Основното му действие е прочистването на кръвоносните съдове, но формулата съдържа компоненти с хипогликемично действие, които по естествен начин намаляват концентрацията на глюкоза в кръвта. Gluconol стабилизира нивата на захарта с един курс на лечение.",

"lt43": "Извинявайте, мислех, че отдавна знаете за това.",

"lt44": "Уви, не. До момента не съм го виждал в аптеките.",

"lt45": "Не съм изненадан. Първо, Gluconol започна да се продава в чужбина съвсем наскоро, преди по-малко от година. Доколкото ми е известно, той вече е преминал клинични изпитвания в ЕС.",

"lt46": "Бележка на редактора: за по-голяма яснота представяме резултатите от тези проучвания.",

"lt47": "По време на проверките от мониторинговата станция на GMP резултатите от тестовете са следните:",

"lt48": "Тест 1, след седмица прием на<a href=\"\">Gluconol</a>.",

"lt49": "Стабилизиране на нивата на захарта в нормални граници: 62% от участниците.",

"lt50": "Повишена ефикасност на хипогликемичните лекарства при поддържаща терапия: 93% от участниците.",

"lt51": "Отбелязва се подобрение на благосъстоянието: 80% от участниците.",

"lt52": "Тест 2, след един месец прием на <a href=\"\">Gluconol</a>.",

"lt53": "Стабилизиране на нивата на захарта в нормални граници: 92% от участниците.",

"lt54": "Повишена ефикасност на хипогликемичните лекарства при поддържаща терапия: 96% от участниците.",

"lt55": "Отбелязва се подобрение на благосъстоянието: 92% от участниците.",

"lt56": "Тест 3, след 3 месеца прием на<a href=\"\">Gluconol</a>.",

"lt57": "Стабилизиране на нивата на захарта в нормални граници: 98% от участниците.",

"lt58": "Повишена ефикасност на хипогликемичните лекарства при поддържаща терапия: 97% от участниците.",

"lt59": "Отбелязва се подобрение на благосъстоянието: 98% от участниците.",

"lt60": "Без странични ефекти: 100% от участниците по време на цялото проучване.",

"lt61": "И второ, той не се продава във веригите аптеки. Точно обратното, производителят се противопоставя на продажбата в аптеките и внимава<a href=\"\">Gluconol</a> да не се предоставя на прекупвачи. Разбирате ли, аптеката е като всеки друг магазин. Всяка една аптека има свои собствени надценки и условия. Така че най-добрият вариант беше да продаваме нашия препарат онлайн.",

"lt62": "Доколкото знам, съществува 50% отстъпка за настоящата партида, а от следващата цената ще се повиши. Офертата е валидна до<small class=\"sale\">14.06.2022</small>.",

"lt63": "Необходимо е просто да изпратите заявка за поръчка и наш оператор ще се свърже с вас. Той ще се увери, че поръчвате продукта за лична употреба, ще ви консултира и ще уточни детайлите за доставка.",

"lt64": "Благодаря ви, д-р Канинг. Искате ли да кажете още нещо на нашите читатели преди да се разделим, някакъв съвет може би?",

"lt65": "Да, бих искал да кажа само едно нещо. Полагайте грижи за своето здраве, не оставяйте нещата на произвола на съдбата. Това е всичко.",

"lt66": "Поръчай",

"lt67": "Коментари:",

"lt68": "Благовеста",

"lt69": "Благодаря ви за статията. Аз вече поръчах<a href=\"\">Gluconol</a>. Консултантът по телефона каза, че наличната партида е на изчерпване. Затова побързайте, ако искате да се възползвате от офертата и да спестите някой лев!!!",

"lt70": "Публикувано:<b class=\"comment-date\">07.06.2022</b>",

"lt71": "Стилян",

"lt72": "Пия Gluconol от две седмици и нивото на захарта ми вече се стабилизира. Вече няма нужда да пия вода или да ходя до тоалетната на всеки пет минути. Като цяло, при мен подейства, препоръчвам го и на вас.",

"lt73": "Публикувано:<b class=\"comment-date\">08.06.2022</b>",

"lt74": "Петър",

"lt75": "Току-що започнах приема, така че не мога да кажа нищо относно ефекта. Но получих добра консултация по телефона и продуктът беше доставен по куриер още на следващия ден. Всичко мина добре.",

"lt76": "Публикувано:<b class=\"comment-date\">09.06.2022</b>",

"lt77": "Христо",

"lt78": "Майка ми има диабет, много е тежко. Появи се сякаш изневиделица, забелязахме го твърде късно. Проблемът става очевиден едва когато я приеха в болница заради хипергликемия. Препоръчаха ни<a href=\"\">Gluconol</a>, но до този момент дори не знаех откъде да го купя. Благодарим ви!",

"lt79": "Публикувано:<b class=\"comment-date\">09.06.2022</b>",

"lt80": "Диляна",

"lt81": "Това е чудо! Току-що започнах да го приемам, но вече мога да кажа, че отдавна не съм се чувствала толкова добре. Нивата на захарта започнаха да спадат още на следващия ден.",

"lt82": "Публикувано:<b class=\"comment-date\">10.06.2022</b>",

"lt83": "Димитър",

"lt84": "Това е наистина страхотен продукт. Много се радвам, че успях да го поръчам на такава ниска цена, страхотно предложение.",

"lt85": "Публикувано:<b class=\"comment-date\">11.06.2022</b>",

"lt86": "Антон",

"lt87": "Един приятел от САЩ ми каза, че при тях почти всички диабетици се лекуват с помощта на<a href=\"\">Gluconol</a>. А пи нас си е все същата остаряла медицина с нейните остарели лечения.",

"lt88": "Публикувано:<b class=\"comment-date\">12.06.2022</b>",

"lt89": "Милен",

"lt90": "Страхотна статия. Аз също смятам, че е по-добре да опитате, отколкото да чакате, докато ампутират краката ви заради диабетно стъпало.",

"lt91": "Публикувано:<b class=\"comment-date\">13.06.2022</b>",

"lt92": "Кристина",

"lt93": "Много бърза доставка. Поръчах от официалния сайт преди по-малко от седмица и вече ми доставиха моя<a href=\"\">Gluconol</a>.",

"lt94": "Публикувано:<b class=\"comment-date\">13.06.2022</b>",

"lt95": "Ренета",

"lt96": "Нивата на захарта ми се понижават с всеки изминал ден! Не мога да повярвам, много съм доволна от резултатите.",

"lt97": "Публикувано:<b class=\"comment-date\">14.06.2022</b>",

"lt98": "Напишете коментар",







};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };