var new_lang = {

    "lt0": "Αστέρια",
    "lt1": "Μονάρχες",
    "lt2": "Μόδα",
    "lt3": "Γάμοι",
    "lt4": "Παιδιά",
    "lt5": "Ομορφιά",
    "lt6": "Τρόπος ζωής",
    "lt7": "Κινηματογράφος",
    "lt8": "Δώρα",
    "lt9": "Γκαλερί",
    "lt10": "Συνεντεύξεις",
    "lt11": "Lana Del Ray: για τα σκαμπανεβάσματα στο βάρος, το ακραίο αδυνάτισμα και την επιθυμία να θέσει τέρμα στην ζωή της",
    "lt12": "Κάποιες ανεπιτυχείς φωτογραφίες της Lana del Ray βρέθηκαν στο δίκτυο. Το HELLO! ανακάλυψε τι συνέβη μετά τα θαυματουργά χάπια αδυνατίσματος και πώς η Lana κατάφερε να χάσει βάρος",
    "lt15": "- Lana, πες μας τι συνέβη με το βάρος σου;",
    "lt16": "- Μετά το χωρισμό μου με το σύντροφό μου ήμουν σε κατάθλιψη και άρχισα να τρώω ότι βρω μπροστά μου. Μετά αποτρεις μήνες με τρόμο είδα στην ζυγαριά ότι είχα πάρει<b>27 κιλά.</b>",
    "lt17": "Ένα βήμα πριν το θάνατο",
    "lt18": "Φαίνεστε πολύ εύσωμη. Έχετε προσπαθήσει να χάσετε βάρος;",
    "lt19": "Ναι, αρχικά προσπάθησα να αδυνατίσω μόνη μου, αλλά χωρίς αποτέλεσμα. Το βάρος μου κυριολεκτικά ήταν κολλημένο σε μένα. Για σχεδόν 3 μήνες έπινα ένα φάρμακο για την απώλεια βάρους, έχασα κάποια κιλά, αλλά μόλις σταμάτησα να το παίρνω, το βάρος επέστρεψε σε μια εβδομάδα. Ήθελα να λάμπω πάνω στη σκηνή, αλλά έμοιαζα σαν μια λιπαρή κάμπια <b> Ήμουν σε κατάθλιψη και σκεφτόμουν ότι θέλω να πεθάνω </ b> ",
    "lt20": "Είναι ρεαλιστικό να βγούμε από την κατάθλιψη και να χάσουμε βάρος",
    "lt21": "Είναι απίστευτο! Πώς καταφέρατε να βγείτε από αυτή την κατάσταση και να χάσετε βάρος;",
    "lt22": "Όλοι περιμένουν να ακούσουν μια πονετική ιστορία για εξαντλητικές προπονήσεις και δίαιτες, αλλά δεν υπάρχει. Στην διάρκεια των γυρισμάτων, παραπονέθηκα σε ένα  συνάδελφό μου για το πόσο είχα κουραστεί να παλεύω με τα παραπανίσια κιλά, ότι ήθελα να πετάξω το μπρόκολο και να δειπνήσω σαν κανονικός άνθρωπος. Το γλυκό αυτό κορίτσι απολύτως σοβαρά διηγήθηκε, ότι το <a href=\"\">Dietonus</a> είναι μη ορμονικό και αποτελεσματικό. Είχε και αυτή θέματα με μερικές δεκάδες παραπανίσια κιλά, καταλαβαίνετε.",
    "lt23": "Υπάρχει σωτηρία!",
    "lt24": "- Πείτε μας περισσότερα για το <a href=\"\"> Dietonus; </a> Σας βοήθησε;",
    "lt25": "- Ω, μακάρι όλα τα προβλήματα στη ζωή να λυνόντουσαν τόσο απλά! Αποκαθιστά το σώμα: ενεργοποιεί το μεταβολισμό, μετατρέπει τις θερμίδες σε ενέργεια και όχι σε αυτό που κανείς δεν θέλει να βλέπει στην μέση του. Βοηθά επίσης στο να μην τρώτε παραπάνω από το πρέπον. ",
    "lt26": "Πού μπορείτε να βρείτε το Dietonus",
    "lt27": "Πού αγοράσατε το Dietonus; Στο φαρμακείο;",
    "lt28": "- Όχι. Δεν ξαναπατάω στα φαρμακεία για προϊόντα αδυνατίσματος, μου κόστισε πολύ ακριβά, το παράγγειλα στην επίσημη ιστοσελίδα <a href=\"\"> Είναι πολύ πιο ασφαλές να αγοράζεις φάρμακα από τον κατασκευαστή γιατί αν κάτι πάει στραβά, ττα φαρμακεία δεν δέχονται επιστροφές, για να μην μιλήσουμε για την αποτελεσματικότητα. Επίσηςι μέσω της επίσημης ιστοσελίδας μπορείτε πάντα να επικοινωνήσετε με τον κατασκευαστή",
    "lt29": "- Lana, ευχαριστώ πολύ για τη συνάντηση! Θέλετε να πείτε κάτι στους αναγνώστες;",
    "lt30": "- Φροντίστε τον εαυτό σας και μην εξαντλείτε το σώμα με δίαιτες.",
    "lt31": "Η Lana Del Ray ζήτησε να επισυνάψει ένα λινκ στην επίσημη ιστοσελίδα του Dietonus. Συμμεριζόμαστε τα λόγια της Lana και σας ευχόμαστε καλή επιτυχία στην μάχη με τα παραπανίσια κιλά!",
    "lt32": "Μεταβείτε στην επίσημη ιστοσελίδα",
    "lt33": "Lana Del Rey",
    "lt34": "Μουσική",
    "lt35": "Ειδήσεις Lana Del Rey",
    "lt36": "Αδυνάτισμα",
    "lt37": "Σχόλια:",
    "lt38": "Μαρία Μπακοδήμου",
    "lt40": "Ξέρω για το Dietonus! Έπαιρνα και εγώ το φάρμακο και πραγματικά με βοήθησε πολύ στο να χάσω βάρος!",
    "lt41": "Βίκυ Γεωργαντά",
    "lt43": "Η κόρη μου εργάζεται  ως μοντέλο, χρησιμοποιεί και αυτή το Dietonus και γι αυτό παραμένει κομψή κι λεπτή)))",
    "lt44": "Μίρκα Βασιλακοπούλου",
    "lt46": "Η αγαπημένη μου Lana ποτέ δεν θα συμβούλευε τίποτα κακό, κατάφερα να αδυνατίσω από τα 80 στα 55 κιλά.",
    "lt47": "Candela Melenciano",
    "lt49": "Στα επίπεδα που βρίσκεται το βάρος μου δεν έχω τίποτα να χάσω, θα προσπαθήσω να παραγγείλω το Dietonus, αλλά ανησυχώ πολύ ότι δεν θα με βοηθήσει ...",
    "lt50": "Γιώργος Παπαχελάς",
    "lt52": "Στην δουλειά, οι συνάδελφοι με πείραζαν για την κοιλιά μου, αλλά όταν στις κοινές διακοπές τράβαγα τα βλέμματα όλων των γυναικών με το τέλειο σώμα μου, τους κόπηκε μονομιάς η διάθεση για πλάκα)",
    "lt53": "Μυρτώ Παπαδοπούλου",
    "lt55": "όχι και άσχημα, έτσι κορίτσια;)) Είναι σαν να έχασα τα μισά κιλά μου) Dietonus, σε ευχαριστώ!",
    "lt56": "Κορίνα Δελαγραμμάτικα",
    "lt58": "Για πρώτη φορά αισθάνθηκα χαρά στο αδυνάτισμα. Επιτέλους το στομάχι μου σταμάτησε να γουργουρίζει και δεν ξεσπάω πια στους γύρω μου, και συνεχώς γίνομαι όλο και πιο όμορφη!",
    "lt59": "Γεωργία Παπαλάμπρου",
    "lt61": "Ποιο είναι τώρα το πιο όμορφο κορίτσι στην παραλία! Lana, σας χρωστάω πολλά για ένα τέτοιο άρθρο για τον Dietonus!",
    "lt62": "Δέσποινα Μενεγάκη",
    "lt64": "Αποφάσισα και παράγγειλα! Μέχρι στιγμής όλα καλά, τα παραπανίσια κιλά σταδιακά φεύγουν!",
    "lt65": "Τοπ ειδήσεις / αστέρια",
    "lt66": "Γυμνές ξανά: Aguilera, Kardashian και άλλα αστέρια τα οποία τσιτσιδώθηκαν",
    "lt67": "Η Jay Law, η Nicole Kidman και άλλα 45+ αστέρια με φανταχτερούς πισινούς.",
    "lt68": "Η ιστορία προσωπικών σχέσεων του Jared Leto",
    "lt69": "Επαφές",
    "lt70": "διαφήμιση",
    "lt71": "σετ πολυμέσων",
    "lt72": "νομικές πληροφορίες",
    "lt73": "Όροι του διαγωνισμού Οι πιο στυλάτοι στη Ελλάδα ",
    "lt75": "Όχι σήμερα!",
    "lt86": "Δοκιμάστε την τύχη σας, γυρίστε τον τροχό!",
    "lt87": "Δοκιμάστε την τύχη σας!",
    "lt88": "Έκπτωση! Έκπτωση 25%"
    
    
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };