var new_lang = {

    "lt0": "Начало",

    "lt1": "За нас",
    
    "lt2": "Магазин",
    
    "lt3": "Блог",
    
    "lt4": "Пресата",
    
    "lt5": "Етапи на Любовта <span class=\"sf-sub-indicator\">»</span>",
    
    "lt6": "Защо твърде много хора спират на третия етап",
    
    "lt7": "Етапи на брака",
    
    "lt8": "Спасете брака си в средата на живота",
    
    "lt9": "Мъжки гняв <span class=\"sf-sub-indicator\">»</span>",
    
    "lt10": "Защо мъжът ми се ядосва толкова много?",
    
    "lt11": "Защо мъжете стават насилници",
    
    "lt12": "Тест за раздразнителен мъжки синдром (IMS)",
    
    "lt13": "Защо мъжът ми се държи толкова зле с мен?",
    
    "lt14": "Контакти",
    
    "lt15": "Метод, който ще замени операцията за отстраняване на аденом на простатата в близко бъдеще (и която вече сам съм преживял)",
    
    "lt17": "Здравейте! Казвам се Марко, аз съм редактор на вестник. Искам да Ви разкажа историята си за това, как се отървах от простатита. Не ми помогнаха антибиотиците, нито операцията и дори масажа на простатата, а (на пръв поглед) най-обикновено лекарство.",
    
    "lt18": "Простатитът и как се лекува в нашата страна",
    
    "lt19": "Работя зад бюро. Обичам прохладата в офиса и често отварям прозорците. Веднъж забравих да затворя прозорците, започнах да работя и в един момент осъзнах, че чувствам парене под пъпа. Помислих си, че ме е продухало и реших, че ще мине от само себе си. След една седмица получих болки при ходенето до тоалетна, след две – при седене дълго време, а след три започнаха проблемите с ерекцията и еякулацията.",
    
    "lt20": "Отидох на лекар, направих си изследвания. Дойдох на повторен преглед, докторът ме шашна: “Имате доброкачествен тумор, ще го оперираме”.",
    
    "lt21": "Бях шокиран. За първи път в живота си знаех какво трябва да направя. Операцията за отстраняване на простатата е последното нещо, което би искал да изпита всеки мъж.",
    
    "lt22": "В определения ден бях целият в напрежение. Опитах се да не мисля за това, което ще се случи, но не можах да се отърва от мисълта, че операцията протича без упойка.",
    
    "lt23": "Когато легнах на операционната маса, усетих болка в слабините, сякаш ме режеха с резачка на живо. Инжектираха ми електрическа игла в уретрата и започнаха да премахват тумора в простатата с микро ножове. Търпях, но беше адска болка.",
    
    "lt24": "Периодът на възстановяване продължи около седмица, а според усещанията – като две вечности. През цялото това време пиех антибиотици, почти не ставах от леглото, а в члена усещах скубеща болка. Чувствах се смазан.",
    
    "lt25": "Колкото повече време минаваше от операцията, толкова по-зле ставаше моето морално състояние. Имунитетът ми силно спадна заради антибиотиците, ходенето до тоалетната и правенето на секс беше неприятно, а понякога дори болезнено.",
    
    "lt26": "Нещо, на което не бях разчитал",
    
    "lt27": "Веднъж се върнах от басейна и отново почувствах познато усещане за парене. Знаех, че нещо не е наред с мен, но се надявах, че е просто възпаление. Ще взема хапчета, по дяволите, и антибиотици, и ще стана като нов.",
    
    "lt28": "Но не стана така. <b>Лекарят отново ми постави възпаление на простатата</b>. Изпаднах в паника, на ръба на истерията, крещя на доктора почти го псувам: “Преди шест месеца всичко ми почистихте! Как е възможно това, простатитът да се върне?!”.",
    
    "lt29": "Най-големият шок за мен беше, че <b>простатитът може да се появи отново, дори след операция</b>. Главата ми беше като замъглена, не знаех какво да правя. Да се оперирам ли отново? Колко дълго ще се “лекувам” така? Ако рецидивът се е случил веднъж, тогава къде е гаранцията, че няма да се случи и след втората, третата, осмата, двадесетата операция?",
    
    "lt30": "В състояние на някаква агония започнах да търся научна информация за простатита. Прерових много неща: като се започне от учебници за студенти по медицина и се стигне до лекции от истински проктолози.",
    
    "lt31": "Веднъж слушах лекциите на един професор и научих, че той е практикуващ лекар с огромен опит и реших да се запиша при него. Можех да попадна на преглед при него само след месец и половина. Реших, че е по-добре от нищо и се записах.",
    
    "lt32": "За мое собствено успокоение започнах да търся отзиви за този лекар. По-голямата част бяха доволни, но имаше и няколко отрицателни. Най-много ме изненада коментарът на един от пациентите му, цитирам буквално:",
    
    "lt33": "Дойдох от друг град на преглед при този лекар с ХРОНИЧЕН ПРОСТАТИТ, а той ми изписа някакъв ProstEro от билки, който може да се поръча само онлайн или да купите от него! Това нормално ли е? Ако отидете при този лекар, не разчитайте на адекватно лечение.",
    
    "lt34": "Администраторът на сайта отговори на този коментар много спокойно. Нещо като “изпратете претенцията си там, ние ще я разгледаме”.",
    
    "lt35": "Разбира се, тази информация направо ме подкоси. Ако дори такъв известен в тесни кръгове човек се отнася безразлично към пациентите си, тогава как изобщо човек може да живее на този свят?",
    
    "lt36": "Рисков експеримент",
    
    "lt37": "След като се успокоих малко, дойде и здравата мисъл, че трябва да разбера какво е това лекарство, което професорът изписва на пациентите си. Започнах да търся отзиви от лекарите за него, да изучавам подробно състава му, дори намерих резултати от клинични изследвания върху доброволци.",
    
    "lt38": "“Билките”, както си изрази гневния коментатор, в състава на ProstEro не са просто сбор от аптеката. Основните активни компоненти – африканска слива, со палмето (палма сереноа) и цинк, просто така не могат да се купят от аптеката. Първо на първо.",
    
    "lt39": "Второ, това са много силни вещества от растителен произход, които спират възпалението и помагат да се отървете от простатита завинаги.",
    
    "lt40": "И трето, те се добиват чрез студена екстракция, за да се запазят максимално полезните вещества в първоначалния им вид и във висока концентрация.",
    
    "lt41": "Такъв сбор комбиниран с витамини има много благоприятен ефект върху пикочната и половата системи, ерекцията и здравето на простатата. Информацията е невероятна, резултатите от изследванията и прегледите на лекарите също. Съдейки по тях, <a href=\"#\">ProstEro</a> лекува простатита дори при тежките случаи. Той е истински конкурент на антибиотиците и дори на операцията, да не говорим като превантивна мярка.",
    
    "lt42": "В мен се бориха съмнението и духът на авантюризма. Първият настояваше, че всичко е измислица, а вторият настояваше да рискувам. И поех риска, когато се убедих, че няма да получа никакви странични ефекти, няма да се превърна в жаба. В най-лошия случай, само щях да похарча малко пари.",
    
    "lt43": "Направих поръчка на сайта, консултантът ми се обади и отговори на всичките ми въпроси. След този разговор се изправих и почувствах, че съм взел правилното решение.",
    
    "lt44": "Първите подобрения забелязах няколко дни след като започнах да взимам <a href=\"#\">ProstEro</a>. <b>Болката при справянето на нуждата изчезна, нощното ходене до тоалетна спря</b>. Сексуалното ми желание започна да се връща, <b>ерекцията ми се върна напълно</b>. Нямах проблеми със секса.",
    
    "lt45": " <b>По-нататък ставаше все по-добре</b>. Станах бодър, започнах да спя по-добре, дори имунитетът ми се повиши.",
    
    "lt46": "Въпреки това, страхът от повторна операция ме накара да мина пълен курс на лечение, както трябва, така че усърдно изпих всички капсули до една. Дойде време да отида на преглед при професора, при когото се записах още миналия месец.",
    
    "lt47": "Реших да не отменям прегледа си, тъй като вече бях платил предварително за него. И исках да чуя мнението на такъв специалист от неговите уста.",
    
    "lt48": "Преглед при доктора",
    
    "lt49": "По време на прегледа казах на професора за проблема си, дадох му изследванията си, които си направих предварително в своя град и се приготвих за най-лошото. Лекарят се намръщи и ме помоли да легна на кушетката, за да ме прегледа.",
    
    "lt50": "Обикновеният преглед продължи изненадващо дълго, аз дори малко се притесних, ами ако вече имам рак на аденома на простатата? След прегледа професорът събра изследванията ми и ми ги върна: “Кой Ви каза, че имате аденома? Не наблюдавам никакви аномалии, изследванията Ви са перфектни, простатата е нормална”.",
    
    "lt51": "Камък ми падна от сърцето. Издишах и разказах на доктора всичко, като на светия, за моите “приключения”: разказах му за операцията, за рецидива и за самостоятелно взимане на ProstEro.",
    
    "lt52": "Вместо поучения за това, че нищо не трябва да се взема без рецепта,  професорът неочаквано заяви: “Най-накрая пациентите ми започнаха да мислят с главата си, а не с мястото, което ги боли. Правилно сте постъпили. Всъщност, затова вече простатитът Ви е излекуван.",
    
    "lt53": " <b>ProstEro</b> е много добро лекарство. В аптеките все още го няма, но това е въпрос на време. След 3-4 месеца и там ще го има, само че по-скъпо. Много пациенти са скептично настроени към моите методи на лечение. Само когато ги свие от болка на геврек, започват да действат. И после идват с виновни очи, да благодарят. Викат, трябваше веднага да Ви послушам ”.",
    
    "lt54": "От срещата ми с лекаря мина година и половина. Живея пълноценен живот и точно толкова време не боледувам от нищо. Имунитетът ми е възстановен, в сексуалният ми живот е идилия. <b>Нямаше да имам щастие, но и нещастието ми помогна</b>.",
    
    "lt55": "От къде можем да вземем ProstEro",
    
    "lt56": "Идеята да разкажа интимната си история ми дойде, когато си спомних колко много мъже намерих във форумите. Има хиляди, ако не и милиони, които напълно вярват на своя лекар и нямат финансовата възможност да ходят на преглед при истински професионалисти.",
    
    "lt57": "По себе си знам, че проблемът е изключително деликатен, няма да попитате приятеля си на съвет, а за превантивни цели няма да го сложите на “раната” си. Затова реших да споделя историята си с обществеността.",
    
    "lt58": "Да отидете на операция, да пиете антибиотици или да вземете ProstEro – Вие решавате. За тези, които решат да се спрат на последното, оставям линк към сайта на производителя. Там можете да прочетете всички подробности за това лекарство и, ако имате късмет, да го получите с намаление.",
    
    "lt59": "Отиди на сайта на производителя на ProstEro",
    
    "lt63": "Източник",
    
    "lt64": "Коментари",
    
    "lt65": "Венцислав Христов",
    
    "lt66": " казва",
    
    "lt68": "Така се спасих от простатита. Разбирам автора, но на мен едва не ми направиха и втора операция! Добре, че си включих главата навреме и започнах да мисля за последствията от втората операция. На мен също нищо не ми помогна, освен ProstEro. Нямате си на представа какво щастие е да живееш без простатит!",
    
    "lt69": "Петър Стойчев",
    
    "lt70": " казва",
    
    "lt72": "Простатитът е мъжки проблем. Не прощава на никого. Разболях се за първи път, когато бях на 24-25 години, момчета, бъдете внимателни!",
    
    "lt73": "Мирослав Тотев",
    
    "lt74": " казва",
    
    "lt76": "Трябва да си го взема. Опитах всякакви хапчета, народни средства, масажи на простатата, дори претърпях операция…",
    
    "lt77": "Дилян Димов",
    
    "lt78": " казва",
    
    "lt80": "Приятел, всички сме минали през това. Опитай. Няма да стане по-зле от операцията.",
    
    "lt81": "Момчил Иванов",
    
    "lt82": " казва",
    
    "lt84": "Наскоро си поръчах ProstEro. Колета пристигна само за няколко дни. Чувството е страхотно! Буквално за един курс простатитът изчезна, сякаш никога не е бил!",
    
    "lt85": "Ивелина Райчева",
    
    "lt86": " казва",
    
    "lt88": "Не можех да гледам как съпругът ми страда от простатит. Посъветвах се с една приятелка проктолог, тя ми препоръча да взема ProstEro. Няма повече никакви проблеми! Съпругът ми сякаш се е подмладил и хубав бонус получи - в леглото при нас всичко стана по-добре :)",
    
    "lt89": "Красимира Стефанова",
    
    "lt90": " казва",
    
    "lt92": "Съгласна съм относно съпруга си! Аз също излекувах моя с ProstEro, сега се чувства много по-добре, отколкото преди",
    
    "lt93": "Обратно към началото на страницата",
    
    "lt94": "Вземете безплатната си електронна книга и отворете любовната си карта",
    
    "lt95": "Присъединете се към нашия пощенски списък, за да получите безплатна електронна книга.",
    
    "lt96": "АБОНИРАЙ СЕ!",
    
    "lt97": "Вие сте се абонирали успешно! Проверете електронната си поща за връзка за изтегляне на безплатна електронна книга.",
    
    "lt98": "Въведете електронната си поща и ние ще Ви изпратим първата глава сега!",
    
    "lt99": "ИЗПРАТИ",
    
    "lt100": "Успех! Скоро ще получите първата си глава.",
    
    "lt101": "Вземете своето безплатно копие от Dr. Diamond's eBook&nbsp; <em>Скритите причини, поради които мъжете се ядосват на жените</em>",
    
    "lt102": "Изпрати го!",
    
    "lt103": "Проверете електронната поща за електронната си книга!",
    
    "lt105": "Благодаря Ви, че споделихте това",
    
    "lt216": "Още...",
    
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };