var new_lang = {





"lt0": " Αρχική σελίδα •",

"lt1": "Υγεία •",

"lt2": "Διαβήτης",

"lt3": "Μόνο η γνώση διακρίνει έναν άρρωστο από έναν υγιή, γνώμη ειδικού για τη θεραπεία του διαβήτη",

"lt4": "Μια συνέντευξη με έναν γιατρό για την πιο καταστροφική εξαπάτηση της ευρωπαϊκής ιατρικής.",

"lt5": "Κριστίν Μπελ",

"lt7": "Σύμφωνα με τον Ρίτσαρντ Τάιλερ, έναν από τους κορυφαίους ενδοκρινολόγους στις Ηνωμένες Πολιτείες με πάνω από 30 χρόνια εμπειρία, η ισόβια κατάσταση του διαβήτη είναι μια κοινή και εσφαλμένη αντίληψη. Σε αυτόν απευθύνονται ασθενείς από όλο τον κόσμο, Αμερικανοί, Καναδοί και Ευρωπαίοι, συμπεριλαμβανομένων διαφόρων διασημοτήτων. Είναι επίσης γράψει 9 μονογραφίες, 37 άρθρα και πολυάριθμων δημοσιεύσεων σε επιστημονικά περιοδικά.",

"lt8": "Ο κ. Τάιλερ επιμένει ότι η συντριπτική πλειονότητα των περιπτώσεων διαβήτη τύπου 2 μπορεί να θεραπευτεί με σύγχρονα φάρμακα.",

"lt9": "Προβλήματα ενδοκρινολογίας",

"lt10": "Γιατί δεν μπορεί να θεραπευτεί με μετφορμίνη;",

"lt11": "Σύγχρονες μέθοδοι θεραπείας του διαβήτη.",

"lt12": "Γεια σας! Είμαστε πολύ ευγνώμονες που δεχτήκατε να μας δώσετε μια συνέντευξη. Για έναν διάσημο γιατρό αυτό είναι σπάνιο.",

"lt13": "Νομίζω ότι κάνετε καλή δουλειά. Το να λέτε την αλήθεια στους ανθρώπους είναι αξιέπαινο. Θα χαρώ να απαντήσω στις ερωτήσεις σας.",

"lt14": "Εντάξει. Έχουμε ακούσει πολλά για την κατηγορηματική σας θέση για τον διαβήτη. Παρά την κοινή γνώμη, ισχυρίζεστε ότι ο διαβήτης τύπου 2 είναι ιάσιμος;",

"lt15": "Ακριβώς. Επιμένω ότι ο διαβήτης μπορεί και πρέπει να θεραπεύεται.",

"lt16": "Δυστυχώς, ως επί το πλείστον, οι ασθενείς βασίζονται σε φάρμακα που είναι ξεπερασμένα από επιστημονική άποψη. Οι άνθρωποι πιστεύουν ότι τέτοια φάρμακα είναι δοκιμασμένα στο χρόνο, αλλά στην πραγματικότητα αυτή η προσέγγιση μειώνει τη ζωή τους.",

"lt17": "Δηλαδή είστε κατά της παραδοσιακής θεραπείας;",

"lt18": "Όχι. Νομίζω ότι είναι καιρός να αφήσουμε τα φάρμακα που χρησιμοποιήθηκαν πριν από 100 χρόνια. Δεν είναι πιο αποτελεσματικά και χρήσιμα από τις βδέλλες και την αφαίμαξη. Και μερικές φορές ακόμη και επικίνδυνα.",

"lt19": "Καταρχάς, εννοώ φάρμακα με βάση τη μετφορμίνη. Υπάρχουν πολλά από αυτά: Bagomet, Glyconon, Novamet, Glucophage... Μπορώ να απαριθμώ για πολύ καιρό, υπάρχουν περίπου 20 διαδεδομένες επιλογές. Όλα αυτά τα χάπια, λοιπόν, δεν είναι απλώς άχρηστα αλλά και επιβλαβή για τον οργανισμό.",

"lt20": "Διεγείρουν μια υπερβολική παραγωγή ινσουλίνης. Ας μην ξεχνάμε την υψηλή συγκέντρωση γλυκόζης. Οι υπερβολικές ουσίες κάνουν το αίμα πιο παχύρρευστο, όπως η καραμέλα.",

"lt21": "Τα αγγεία φθείρονται αμέσως: η επιβράδυνση της ροής του αίματος εμποδίζει τον καθαρισμό των τοιχωμάτων, με αποτέλεσμα η χοληστερόλη να συσσωρεύεται και να σχηματίζει πλάκες. Εμφανίζεται υπέρταση, συχνός σύντροφος του διαβήτη.",

"lt22": "Το ήπαρ και τα νεφρά δεν μπορούν να αντιμετωπίσουν τόσες πολλές ορμόνες (σας θυμίζω ότι η ινσουλίνη είναι ορμόνη), οι ιστοί τους φθείρονται και αναπτύσσονται άλλες ασθένειες.",

"lt23": "Η ορμονική ανεπάρκεια προκαλεί την ανάπτυξη άτυπων κυττάρων και έτσι προκύπτουν όγκοι. Και μιλάμε για μια άλλη τρομερή ασθένεια, τον καρκίνο.",

"lt24": "Είναι σαν να υπερφορτώνεις μια ηλεκτρική συσκευή, όταν ολόκληρο το σύστημα αποτυγχάνει λόγω αλυσιδωτής αντίδρασης υπάρχει μεγάλος κίνδυνος διαφόρων παθολογιών.",

"lt25": "Και σε τι ακριβώς οδηγεί αυτή η θεραπεία;",

"lt26": "Οι συνέπειες της χρήσης μετφορμίνης είναι θλιβερές:",

"lt27": "Πεπτικές διαταραχές<p>Ασθένειες που κυμαίνονται από διάρροια έως έλκη στομάχου. Δεδομένων των προβλημάτων με το μεταβολισμό των υδατανθράκων στους διαβητικούς, αυτό είναι πραγματικά επικίνδυνο.</p>",

"lt28": "Υπερταση<p>Οι ξαφνικές αυξήσεις της αρτηριακής πίεσης μειώνουν σοβαρά την ποιότητα ζωής του ασθενούς. Προκαλούν πονοκεφάλους, εμβοές και κρίσεις πανικού.</p>",

"lt29": "Κίρρωση<p>Τα υγιή ηπατικά κύτταρα αντικαθίστανται από συνδετικό ιστό. Ως αποτέλεσμα, οι τοξίνες δεν απομακρύνονται από τον οργανισμό, αλλά εξαπλώνονται σε όλο το σώμα με το αίμα, δηλητηριάζοντας τα όργανα.</p>",

"lt30": "Πέτρες στα νεφρά<p>Οι διαβητικοί κινδυνεύουν συνεχώς να αναπτύξουν νεφροπάθεια, νεφρική ανεπάρκεια. Η ουρολιθίαση μπορεί να επιδεινώσει την κατάσταση.</p>",

"lt31": "Ανεύρυσμα<p>Η επιδείνωση των αιμοφόρων αγγείων οδηγεί σε αυθόρμητη αιμορραγία με θανατηφόρο αποτέλεσμα.</p>",

"lt32": "Η εμφάνιση επιπλοκών είναι δύσκολο να προβλεφθεί, καθώς εξαρτάται από μια σειρά παραγόντων: διάρκεια θεραπείας, φάρμακα που λαμβάνονται, κληρονομική προδιάθεση, τρόπος ζωής κ.λπ. Ωστόσο, το ποσοστό των ασθενών που έχουν βιώσει τις συνέπειες της χρήσης της μετφορμίνης είναι εξαιρετικά υψηλή. Σύμφωνα με προσωπικές μου παρατηρήσεις περίπου το 90%.",

"lt33": "Αν η μετφορμίνη είναι τόσο επικίνδυνη, γιατί τη συνταγογραφούν οι γιατροί;",

"lt34": "Βλέπετε, οι περισσότεροι γιατροί αποδίδουν την επιδείνωση της υγείας των ασθενών τους στον διαβήτη. Η μετφορμίνη έχει πραγματικά βραχυπρόθεσμη επίδραση, η αύξηση της ποσότητας ινσουλίνης βοηθά στη μείωση των επιπέδων γλυκόζης, αλλά με την πάροδο του χρόνου η δόση πρέπει να μεγαλώνει. Όσο μεγαλύτερη είναι η θεραπευτική αγωγή, τόσο περισσότερη μετφορμίνη απαιτείται και τόσο περισσότερη ινσουλίνη εισέρχεται στο αίμα.",

"lt35": "Πονοκέφαλοι, κόπωση, προβλήματα στα νεφρά είναι τυπικά για τους διαβητικούς, επομένως είναι εύκολο να τα φορτώσουμε όλα στην ασθένεια. Πάρτε περισσότερη μετφορμίνη, θα πει ο γιατρός.",

"lt36": "Είναι ένας φαύλος κύκλος.",

"lt37": "Επίσης, ας μην ξεχνάμε το χρηματικό κίνητρο. Τα φάρμακα με βάση τη μετφορμίνη είναι οικονομικά στην παρασκευή τους. Συχνά, οι φαρμακοποιοί διαπραγματεύονται με τους γιατρούς για να συστήσουν ένα συγκεκριμένο φάρμακο. Έτσι όλοι κερδίζουν, εκτός από τους ασθενείς.",

"lt38": "Η περιγραφή σας μοιάζει με...",

"lt39": "Ναι, εγώ ο ίδιος συχνά σκέφτομαι ότι αυτό θυμίζει εθισμό στα ναρκωτικά. Διατηρώντας την ψευδαίσθηση ότι ο διαβήτης είναι ισόβιος, οι ασθενείς δημιουργούν μια αυξανόμενη ανάγκη για μετφορμίνη.",

"lt40": "Έτσι το πρώτο πράγμα που πρέπει να κάνετε είναι να απαλλαγείτε από την προκατάληψη.",

"lt41": "Πως τότε πρέπει να θεραπεύεται ο διαβήτης; Να ψάχνουν οι άνθρωποι για άλλα φάρμακα που διεγείρουν την παραγωγή ινσουλίνης;",

"lt42": "Όχι. Ο διαβήτης είναι μια πολύπλοκη ασθένεια που επηρεάζει ολόκληρο τον ανθρώπινο οργανισμό. Δεν μπορείτε απλώς να αναγκάσετε τον οργανισμό σας να παράγει περισσότερη ινσουλίνη: αυτό δεν λύνει προβλήματα, αλλά δημιουργεί νέα. Η μετφορμίνη είναι μια εξαιρετική απόδειξη αυτού.",

"lt43": "Για να θεραπεύσετε τον διαβήτη, χρειάζεστε πολύπλοκα φάρμακα που όχι μόνο διατηρούν τα επίπεδα ινσουλίνης, αλλά αυξάνουν επίσης την ευαισθησία των κυττάρων σε αυτήν, ενισχύουν ολόκληρο τον οργανισμό και καταπολεμούν τις επιπλοκές.",

"lt44": "Επέλεξα το <a href =\"\">Gluconol</a>. Είναι εντελώς φυσικό, σε αντίθεση με τα φάρμακα που βασίζονται στη μετφορμίνη, μια τεχνητά απομονωμένη χημική ένωση. Αυτό σημαίνει ότι δεν έχει παρενέργειες Επιπλέον, περιέχει 28 εκχυλίσματα βοτάνων, προσεκτικά επιλεγμένα έτσι ώστε τα συστατικά να συμπληρώνουν το ένα τα αποτελέσματα του άλλου.",

"lt45": "Υπάρχουν πολύ λίγα φάρμακα που μπορούν να συνταγογραφηθούν με ασφάλεια για τον διαβήτη, αλλά το Gluconol έχει αποδειχθεί ένα καθολικό φάρμακο. Το συνιστώ σε όλους τους ασθενείς μου.",

"lt46": "Ακόμα και στις διασημότητες;",

"lt47": "Ναι, ακόμη και σε αυτές (γέλια).",

"lt48": "Αναπαράγουμε ένα απόσπασμα από μια συνέντευξη με τον Τομ Χανκς , ηθοποιό και σκηνοθέτη, και ασθενή του κ. Τάιλερ.",

"lt49": "Στα νιάτα μου, ήμουν απερίσκεπτος με την υγεία μου και δεν σκεφτόμουν καν τους κινδύνους της κακής διατροφής. Και το επάγγελμα προϋπόθετε ότι θα προσαρμοζόμουν σε μελλοντικούς ρόλους: για έναν έπρεπε να πάρω κιλά και για τον άλλον να χάσω τα διπλάσια. Δεν θα πρέπει να εκπλήσσομαι πως στα 36 μου είχα ήδη υψηλό σάκχαρο.",

"lt50": "Διαγνώστηκα με διαβήτη τύπου 2 το 2013. Τότε κατάλαβα πόσο σοβαρό ήταν. Ο γιατρός είπε ότι θα γινόμουν καλύτερα αν επέστρεφα στα κιλά που είχα στο γυμνάσιο. Παρεμπιπτόντως, 44 κιλά, νομίζω ότι καταλαβαίνετε ότι αυτό είναι αδύνατο.",

"lt51": "Δημόσια, αστειευόμουν γι' αυτό, λέγοντας ότι το πρόβλημα ήταν μικρό. Αλλά πρέπει να ομολογήσω, η ετυμηγορία των ενδοκρινολόγων με τρόμαξε. Άλλαξα τον τρόπο ζωής μου, άρχισα να κάνω δίαιτα και ακόμη και να αθλούμαι. Αλλά η κατάστασή μου επιδεινώθηκε, παρά τις προσπάθειές μου. Οι γιατροί έλεγα ότι δεν μπορούσαν να κάνουν τίποτα άλλο για να με βοηθήσουν. Τότε ήταν που πήγα στον γιατρό Τάιλερ»",

"lt52": "Δεν εξεπλάγη όταν έμαθε ότι είχα λάβει μετφορμίνη. Και απλά μου συνταγογράφησε ένα νέο φάρμακο. Ήταν το<a href =\"\">Gluconol</a>. Μετά από μια εβδομάδα λήψης παρατήρησα ήδη την διαφορά. Και όταν τελείωσα την αγωγή, ούτε που είχα κάποια συμπτώματα. Σε κάθε περίπτωση, θα διευκρινίσω ότι δεν το παίρνω πια, μου ήταν αρκετό.",

"lt53": "Φυσικά εξακολουθώ να προσπαθώ να τρώω σωστά, να περπατάω και να αθλούμαι, αλλά τουλάχιστον τώρα μπορώ να επιτρέψω στον εαυτό μου ένα πλούσιο δείπνο. Δεν φοβάμαι πλέον τον διαβήτη και τις συνέπειές του. Όλα χάρη σε αυτό το φάρμακο και, φυσικά, στον γιατρό που το συνέστησε.",

"lt54": "Και πόσο διαρκεί η θεραπεία;",

"lt55": "Θα είμαι ειλικρινής μαζί σας, όλα εξαρτώνται από την κατάσταση. Δεν πρέπει να υπολογίζετε σε μια άμεση ανάρρωση, καθώς το φάρμακο στοχεύει στην αποκατάσταση και ανανέωση ολόκληρου του οργανισμού. Αυτή είναι μια μακρά και επίπονη διαδικασία, μπορεί να χρειαστούν μήνες.",

"lt56": "Όταν όμως τελειώσει, δεν θα χρειαστείτε άλλα φάρμακα. Η υγεία σας θα αποκατασταθεί και το σάκχαρο δεν θα είναι πλέον πρόβλημα για εσάς.",

"lt57": "Η ανάρρωση πραγματοποιείται σταδιακά.",

"lt58": "Πρώτα, καθαρίζονται τα αγγεία <p>Χάρη στο ginkgo biloba, τα τοιχώματα των αιμοφόρων αγγείων γίνονται πιο ανθεκτικά και ελαστικά, αυτό τους επιτρέπει να καθαρίζονται από τη χοληστερόλη και τους θρόμβους αίματος. Στη συνέχεια ενισχύονται μικρά τριχοειδή αγγεία και τα όργανα τροφοδοτούνται με οξυγόνο και χρήσιμες ουσίες.</p> ",

"lt59": "Το σάκχαρο στο αίμα μειώνεται<p>Ο μηχανισμός του πώς λειτουργεί το φάρμακο είναι πολύ σημαντικός. Η συγκέντρωση της γλυκόζης μειώνεται όχι λόγω της ανεξέλεγκτης παραγωγής ινσουλίνης από το πάγκρεας, αλλά λόγω της μείωσης της αντίστασης στην ινσουλίνη.</p><p>Θα δώσω μια αναλογία: αντί να ουρλιάζουμε πιο δυνατά, βελτιώνουμε την ακοή, την ικανότητα των κυττάρων να αφομοιώνουν την ινσουλίνη.</p>",

"lt60": "Το περιττά κιλά φεύγουν<p>Το υπερβολικό βάρος αυξάνει τον κίνδυνο εμφάνισης επιπλοκών στους διαβητικούς, επιδεινώνει την κατάσταση του καρδιαγγειακού συστήματος και το φορτίο σε άλλα όργανα. Ταυτόχρονα, με αυξημένα επίπεδα σακχάρου, είναι πολύ δύσκολο να χάσετε βάρος: ο διαβήτης αμβλύνει το αίσθημα της πείνας.</p ><p>Η σύνθεση του <a href =\"\">Gluconol</a>περιλαμβάνει κανέλα. Εκτός από την υπογλυκαιμική δράση, έχει την ικανότητα να επιταχύνει το μεταβολισμό και προάγει την επεξεργασία του σωματικού λίπους. Αυτός είναι ένας πραγματικός φυσικός καυστήρας λίπους.</p>",

"lt61": "Αποκαθίσταται η λίμπιντο<p>Η σεξουαλική δυσλειτουργία δεν είναι ασυνήθιστη στους διαβητικούς. Αλλά το Gluconol λύνει και αυτό το πρόβλημα: το φάρμακο ομαλοποιεί την ορμονική ισορροπία και βελτιώνει την παραγωγή τεστοστερόνης. Από όσο ξέρω, ακόμη και άνδρες άνω των 60 ετών έχουν παρατηρήσει αυτό το αποτέλεσμα κατά τη διάρκεια κλινικών δοκιμών .</p>",

"lt62": "Το σώμα καθαρίζεται<p>Η φυσική αποτοξίνωση αφαιρεί οτιδήποτε περιττό από τον οργανισμό και το σώμα, έχει πόρους για να ανανεώσει τους ιστούς. Ως αποτέλεσμα, η λειτουργία πολλών οργάνων που έχουν υποστεί βλάβη από την ασθένεια αποκαθίσταται και ταυτόχρονα ενισχύεται η ανοσία.</p>",

"lt63": "Όλα αυτά ακούγονται υπέροχα. Αλλά για να είμαι ειλικρινής, θα ήθελα να μάθω πώς εκδηλώνονται όλα.",

"lt64": "Εντάξει, θα προσπαθήσω να είμαι πιο προσγειωμένος. Πιθανότατα έχετε ακούσει για το φαινόμενο της πεταλούδας. Έτσι, το <a href =\"\">Gluconol</a> ξεκινά μια αλυσιδωτή αντίδραση με τον ίδιο τρόπο.",

"lt65": "Από έρευνες ανάμεσα σε ασθενείς, η εικόνα της θεραπείας που αποκόμισα είναι η εξής:",

"lt66": "Η κούραση μειώνεται<p>Μετά από μια εβδομάδα, εξαφανίζεται η υπνηλία, εξαφανίζεται το αίσθημα συνεχούς κόπωσης. Το εύκολο ξύπνημα και ο πρωινός τόνος θα είναι ένα ευχάριστο ξεκίνημα της ημέρας και την πάροδο του χρόνου θα γίνουν συνήθεια.</p>" , 

"lt67": "Η διάθεση βελτιώνεται<p>Μετά από ένα μήνα, οι ασθενείς χαρακτηρίζουν την κατάστασή τους ως συνεχώς καλή. Δεν έχετε δίψα, συνεχή πείνα και συχνοουρία, πολλοί άνθρωποι παύουν να νιώθουν στρες.</p>",

"lt68": "Τα φαγητά που αγαπάτε δεν προκαλούν πλέον ανησυχία<p>Μετά από μια πλήρης θεραπευτική αγωγή, θα μπορείτε που και που να επιδοθείτε σε γεύματα που πριν δεν μπορούσατε να επιτρέψετε στον εαυτό σας λόγω των ανησυχιών σας για το σάκχαρο.</p>",

"lt69": "Βελτιώνεται η ισορροπία υγρών <p>Δεν θα σας ενοχλούν πλέον τα οιδήματα. Ένα ταξίδι πέντε λεπτών στο κατάστημα δεν θα είναι πλέον πρόβλημα, αντίθετα, θα ανακαλύψετε ξανά τη χαρά των μεγάλων περιπάτων.</ p>",

"lt70": "Αυξάνεται η συγκέντρωση<p>Η αποκατάσταση του μεταβολισμού των υδατανθράκων συμβάλλει σε μια σταθερή τροφή του εγκεφάλου, η οποία έχει θετική επίδραση στη μνήμη και την ικανότητα για συγκέντρωση.</p>",

"lt71": "Βελτιώνεται η όραση <p>Με την πάροδο του χρόνου η ενδυνάμωση των αιμοφόρων αγγείων και των τριχοειδών αγγείων επηρεάζει τα μάτια. Ως αποτέλεσμα, επιστρέφει η διαύγεια.</p>",

"lt72": "Συνολικά, το Gluconol είναι μια πραγματική μηχανή χρόνου, βελτιώνει σημαντικά την ποιότητα ζωής πολλών ασθενών.",

"lt73": "Είναι πραγματικά υπέροχο. Μπορείτε σας παρακαλώ να μου πείτε εάν αυτό το φάρμακο μπορεί να αγοραστεί εκτός των ΗΠΑ; Εννοώ την ΕΕ.",

"lt74": "Δεν είμαι σίγουρος αν αυτό το φάρμακο παρέχεται σε ευρωπαϊκά φαρμακεία. Πιθανότατα όχι. Αλλά ξέρω σίγουρα ότι το Gluconol διανέμεται μέσω της επίσημης ιστοσελίδας στην ΕΕ, επομένως είναι πιο εύκολο να το πουλήσει κανείς σε διάφορες κλινικές. ",

"lt75": "Ο κατασκευαστής προσεγγίζει το πρόβλημα των κερδοσκόπων πολύ υπεύθυνα, επομένως πρέπει να αφήσετε τον αριθμό σας για να κάνετε μια αγορά. Από το τηλεφωνικό κέντρο θα πάρουν τηλέφωνο τον κάθε πελάτη και θα σας δώσουν συμβουλές για όλα τα θέματα. Επιπλέον, πραγματοποιούνται τακτικά προσφορές στο σάιτ." ,

"lt76": "Απ' όσο ξέρω, η επόμενη θα διαρκέσει μέχρι τις< span class =\" sale \">14.06.2022</ span >.",

"lt77": "Ευχαριστώ πολύ, γιατρέ. Έχετε άλλες συμβουλές για τους αναγνώστες μας;",

"lt78": "Εύχομαι καλή υγεία σε όλους. Σκεφτείτε με το μυαλό σας και να είστε προσεκτικοί, φίλοι. Η υγεία σας πρέπει πρώτα να σας ενδιαφέρει πάνω από όλα. Για όλους όσους θέλουν να παραγγείλουν το<a href =\"\">Gluconol </a> Θα αφήσω ένα λινκ για το επίσημο σάιτ.",

"lt79": "Παραγγελία",

"lt80": "Σχόλια:",

"lt81": "Ευγενία:",

"lt83": "Ευχαριστώ πολύ για το άρθρο. Προσπάθησα να αγοράσω το Gluconol σε μια εξειδικευμένη κλινική, αλλά η τιμή ήταν 10 φορές υψηλότερη. Τελικά, δεν τόλμησα να το κάνω. Τότε ένας φίλος μου είπε για την επίσημη ιστοσελίδα, και παρήγγειλα αμέσως. Τώρα κάνω θεραπεία και ήδη βλέπω αποτελέσματα.",

"lt84": " Δημήτρης Ζερίδης:",

"lt86": "Συμφωνώ απόλυτα. Όσοι προκαλούν εθισμό στη μετφορμίνη δεν πρέπει να αποκαλούνται γιατροί. Είναι έγκλημα.",

"lt87": "Αντώνης Μανιάτης:",

"lt89": "Πάλευα με τον διαβήτη για πολύ καιρό μέχρι που έμαθα για το Gluconol. Δεν μπορούσα με τίποτα να χάσω βάρος, ζύγιζα πάνω από 120 κιλά. Αλλά μετά άλλαξα το φάρμακο και εμφανίστηκαν τα αποτελέσματα. Γενικά, ανάρρωσα, και σας εύχομαι το ίδιο." ,

"lt90": "Θωμάς Ασπρούλιας:",

"lt92": "Το Gluconol είναι ένα εξαιρετικό φάρμακο! Σε ένα μήνα που το έπαιρνα, το σάκχαρό μου έπεσε από το 14 στο 7,9. Το προτείνω σε όλους!",

"lt93": "Χριστόφορος Γιαννούλης:",

"lt95": "Μου είπαν ότι ο αριθμός των πακέτων που διατίθενται με προσφορά είναι περιορισμένος. Νομίζω ότι όσοι το αγόρασαν τώρα μιλάνε σε όλους για αυτό. Γι' αυτό βιαστείτε, σύντομα θα πωλείται αγκριβότερα!",

"lt96": "Πέτρος Δάγκουρας:",

"lt98": "Δεν πρέπει να προκαλεί έκπληξη, τα φαρμακεία έχουν από καιρό μετατρέψει τα βάσανά μας σε πηγή εισοδήματος. Κανείς δεν ενδιαφέρεται για την ανάρρωσή μας.",

"lt99": "Άννα Μαύρου:",

"lt101": "Είχα και γω διαβήτη, αλλά έχω θεραπευτεί. Τώρα επαναλαμβάνω δύο φορές το χρόνο την αγωγή με το Gluconol ως προληπτικό μέτρο.",

"lt102": "Σπύρος Οικονομόπουλος:",

"lt104": "Έπαιρνα το ΧΧ για πέντε ολόκληρους μήνες, αλλά άξιζε τον κόπο. Από τότε, το σάκχαρό μου δεν ανέβαινε ποτέ πάνω από το 8, ακόμα και μετά από ένα βαρύ γεύμα.",

"lt105": "Μαρία Κομνηνού:",

"lt107": "Κατάφερα να το παραγγείλω με έκπτωση! Ευχαριστώ πολύ, δεν το έχω δει πουθενά αλλού σε αυτή την τιμή!",

"lt108": "Παναγιώτα Βασιλείου:",

"lt110": "Ναι, ο διαβήτης είναι πολύ ύπουλος. Μπορεί να περνάει χρόνια απαρατήρητος, και μετά να μείνεις χωρίς πόδια ή ακόμα χειρότερα.",










};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };