var new_lang = {







"lt0": "на XX",

"lt1": " <mark>XX –</mark> здрава кожа без проблеми",

"lt2": " <mark>Бързо</mark> премахва сърбежа и лющенето",

"lt3": " <mark>Лекува</mark> псориатичните рани",

"lt4": " <mark>Премахва</mark> причините за псориазиса",

"lt5": " <mark>Спира</mark> разпространяването на болестта",

"lt6": "Поръчайте <span> <mark>с намаление</mark> </span> още сега",

"lt9": "До края на промоцията остава:",

"lt10": "часа",

"lt12": "минути",

"lt14": "секунди",

"lt15": "Държава",

"lt16": "Име",

"lt17": "Телефон",

"lt18": "Купете с намаление",

"lt19": "здрава кожа",

"lt20": "<div class=\"section__title healthy__title aos-init\" data-aos=\"fade-up\">Какво става с кожата <mark>при псориазис?</mark> </div> <mark>В епидермиса има 5 слоя.</mark>Основата му е изградена от кератиноцити, които живеят средно 28 дни. При псориазис, кератиноцитите се размножават няколко пъти по-бързо, нямат време да узреят и да остареят. Вместо 28, те живеят само 4-5 дни!",

"lt21": " <span>Възпалението предизвиква срив в имунната система. Незрелите кератиноцити не могат сами да напуснат кожата. Те се натрупват на повърхността, образувайки псориатични люспи.</span> Възпалението обхваща и дермата, така че в процеса се включват и потните, и мастните жлези. Тяхната секреция намалява, кожата губи вода и мазнини, изсъхва и се напуква.",

"lt22": "кожа, засегната от псориазис",

"lt23": "Процесът на развитие на псориазиса е безконтролен. Дори и да знаят за своята наследственост, хората не могат да спрат системното увреждане на кожата.",

"lt24": " <mark>Към влошаване</mark> на псориазиса водят:",

"lt25": "стреса",

"lt26": "инфекциите",

"lt27": "студеното и сухо време",

"lt28": "алкохола и тютюнопушенето",

"lt29": "тона кожата",

"lt30": "наднорменото тегло",

"lt31": "лекарствата",

"lt32": " <mark>Грешки</mark> при <span>лечението на псориазиса</span> ",

"lt33": "Неправилна грижа",

"lt34": "При псориазис кожата става суха и груба, а роговият слой на епидермиса значително се уплътнява. Откажете се от подхранващите, овлажняващите кремове и ароматизираните козметика. Използвайте специализирани средства, които правят кожата по-еластична. Честото миене на ръцете, както и всички къпания, трябва да бъдат сведени до минимум, тъй като защитният слой изтънява, а това води до още по-голямо разпространяване на раните.",

"lt35": "Хормонална терапия",

"lt36": "Хормоналната терапия води до пристрастяване и не премахва причините за заболяването. Тя помага да се постигне козметичен ефект, като изглажда папулите и зачервяването. При употребата на хормонални средства, епидермисът изтънява и губи защитния си слой, което може да доведе до рак на кожата.",

"lt37": "Диета",

"lt38": "Профилактиката срещу появата на псориазис включва изключване от храненето на храни, които съдържат холестерол, бързи въглехидрати, изкуствени оцветители и подобрители на вкуса. Неправилно подбраната диета може да причини силно влошаване. При спазването на храненето с индивидуален набор от продукти, и на терапията, може да се постигне ремисия.",

"lt39": "Омръзна ли Ви <mark>да криете тялото си?</mark> ",

"lt40": "— Чувствате ли се неудобно от погледите на другите хора?",

"lt41": "— Омръзна ли Ви да криете тялото си?",

"lt42": "— Трудно ли Ви е да си купите дрехи?",

"lt43": "— Хората страхуват ли се, че това е <span>заразно и заобикалят ли Ви?</span> ",

"lt44": "— От овлажняването на въздуха <span>има ли полза?</span> ",

"lt45": "— Диетата <span>не действа ли?</span> ",

"lt46": "— Псориазисът много <span>време ли не минава?</span> ",

"lt47": "— Омръзна ли Ви <span>непоносимия</span> сърбеж?",

"lt48": "Ние се погрижихме за хората, които имат проблемна кожа. <mark>Вече няма нужда да се криете от света!</mark> ",

"lt49": "XX наистина действа",

"lt50": "Моментално <span>успокоява</span> сърбежа",

"lt51": "Спира <span>възпалителния</span> процес",

"lt52": "Възстановява <span>повредената</span> тъкан",

"lt53": "Взаимодействието на натуралните съставки на крема подобряват метаболитните процеси в организма, което води до възстановяване. Освен това, сърбежът и лющенето минават след първата употреба.",

"lt54": "След употребата на крема XX, процесът на разпространяването на болестта спира и започва регенерацията на увредената от папулите тъкан.",

"lt55": "След един курс с ХХ, кожата ще се обнови изцяло. Ще се възстанови естественият процес на клетъчно делене с цикъл от 28 дни.",

"lt56": "на XX",

"lt57": "XX универсален натурален крем, който помага при всички видове псориазис:",

"lt58": "прост",

"lt59": "пустулозен",

"lt60": "капковиден",

"lt61": "екзудативен",

"lt62": "артропатичен",

"lt63": "инверсен",

"lt64": "Защо XX <mark>е ефективен?</mark> ",

"lt65": "Златен мустак (Callisia fragrans)",

"lt66": "Премахва възпалението и спомага за заздравяването на люспите, нормализира обновяването на на клетките на кожата и подобрява микроциркулацията на кръвта.",

"lt67": "Масло от шеа",

"lt68": "Намалява сухотата, спомага за заздравяването на папулите и възстановява естествената текстура на кожата.",

"lt69": "Градински чай",

"lt70": "Има антисептично действие, премахва отоците, лющенето и участва в резорбцията на псориатичните люспи.",

"lt71": "Сух <span>екстракт от алое</span> ",

"lt72": "Помага за поддържането на нормално ниво на рH, има тонизиращ, противовъзпалителен и успокояващ ефект върху засегнатите области на кожата. Има освежаващ и релаксиращ ефект, насища кожата с необходимата влага.",

"lt73": "Масло от семената на <span>бяла ела</span> ",

"lt74": "Има антибактериално, антиоксидантно и регенериращо действие. Повишава тонуса на кожата, прави кожата стегната и еластична.",

"lt75": " <mark>Само 4 седмици</mark> и повече няма нужда да се криете от света!",

"lt76": "1 седмица",

"lt77": "Възпалението, сърбежът и лющенето минават, спира растежа на люспите.",

"lt78": "2 седмица",

"lt79": "Процесът на регенерация на увредената тъкан започва като се нормализира цикъла на клетъчното делене.",

"lt80": "3 седмица",

"lt81": "рН на тялото се нормализира, тонусът на кожата се повишава. Кожата става стегната и еластична.",

"lt82": "4 седмица",

"lt83": "При спазване на диетата, спира повторното влошаване на болестта.",

"lt84": "Становище на <span>специалист:</span> ",

"lt85": "При псориазис е важно терапията да бъде възможно най-проста. Натуралните кремове са бъдещето в областта на лечението на псориазис, и за щастие, те днес вече са достъпни. Хормоните, имуносупресорите и фототерапията причиняват не само бързо пристрастяване, но и атрофия на кожата, която по-късно може да се превърне в рак.",

"lt86": "Кремът XX се различава от обикновената външна терапия с липсата на компоненти, които съдържат стероиди и предизвикващи пристрастяване. Натуралният състав се справя не само с лечението на раните (както с ниска , така и от и висока степен), но също така предотвратява по-нататъшното разпространяване на псориазиса.",

"lt87": "При използването на курс с XX, той дава възможност да се избегнат рецидиви на псориазис и да живеете пълноценен живот.",

"lt88": "Красимир Йорданов,",

"lt89": "д.м.н., лекар от най-висока категория, дерматолог",

"lt90": "Отзиви за крема XX",

"lt91": "Калинка Янкова, <mark>на 31 години</mark> ",

"lt92": "Най-лошото нещо при псориазиса е, че той те подтиска морално. Люспите се лющят, сърбят, растат, пък и всички те гледат с отвращение. Омръзна ми от реакциите на хората. За дрехите изобщо мълча, само естествени материи и свободен стил. Най-ужасното беше, когато псориазисът ми излезе на главата. Не може да се живее с това. Щях да изпадна в депресия, ако не бях пробвала XX. Това, което направи с кожата ми, е истинско чудо. Това е единственото лекарство, което ми помогна за дълго време. Най-накрая започнах да се чувствам пълноценен човек. Благодаря Ви!",

"lt93": "Надежда Георгиева,<mark>на 40 години</mark> ",

"lt94": "Псориазисът ме превърна в истински отшелник. В периодите, когато се влошаваше, дори не излизах на улицата. Опитах всичко възможно: мехлеми, кремове, обвивки, процедури със сол, ходих на лечебни курорти. Помагаха ми, но за кратко време. През цялото време си мислех, че всякакви сложни заболявания се лекуват, а защо не могат да измислят лекарство срещу псориазиса? И ми изглежда, че молитвите ми бяха чути. Когато XX ми попадна в ръцете, не възлагах никакви надежди на него. И този \"пореден крем\" ми помогна! След три седмици петната ми станаха по-светли, сухотата изчезна, а след един месец и малко отгоре – напълно изчезнаха. От шест месеца кожата ми е чиста!",

"lt95": "Станимир Стойнов,<mark>на 28 години</mark> ",

"lt96": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема XX и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt97": "Калинка Янкова, <mark>на 31 години</mark> ",

"lt98": "Най-лошото нещо при псориазиса е, че той те подтиска морално. Люспите се лющят, сърбят, растат, пък и всички те гледат с отвращение. Омръзна ми от реакциите на хората. За дрехите изобщо мълча, само естествени материи и свободен стил. Най-ужасното беше, когато псориазисът ми излезе на главата. Не може да се живее с това. Щях да изпадна в депресия, ако не бях пробвала XX. Това, което направи с кожата ми, е истинско чудо. Това е единственото лекарство, което ми помогна за дълго време. Най-накрая започнах да се чувствам пълноценен човек. Благодаря Ви!",

"lt99": "Надежда Георгиева,<mark>на 40 години</mark> ",

"lt100": "Псориазисът ме превърна в истински отшелник. В периодите, когато се влошаваше, дори не излизах на улицата. Опитах всичко възможно: мехлеми, кремове, обвивки, процедури със сол, ходих на лечебни курорти. Помагаха ми, но за кратко време. През цялото време си мислех, че всякакви сложни заболявания се лекуват, а защо не могат да измислят лекарство срещу псориазиса? И ми изглежда, че молитвите ми бяха чути. Когато XX ми попадна в ръцете, не възлагах никакви надежди на него. И този \"пореден крем\" ми помогна! След три седмици петната ми станаха по-светли, сухотата изчезна, а след един месец и малко отгоре – напълно изчезнаха. От шест месеца кожата ми е чиста!",

"lt101": "Станимир Стойнов,<mark>на 28 години</mark> ",

"lt102": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема XX и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt103": "Калинка Янкова, <mark>на 31 години</mark> ",

"lt104": "Най-лошото нещо при псориазиса е, че той те подтиска морално. Люспите се лющят, сърбят, растат, пък и всички те гледат с отвращение. Омръзна ми от реакциите на хората. За дрехите изобщо мълча, само естествени материи и свободен стил. Най-ужасното беше, когато псориазисът ми излезе на главата. Не може да се живее с това. Щях да изпадна в депресия, ако не бях пробвала XX. Това, което направи с кожата ми, е истинско чудо. Това е единственото лекарство, което ми помогна за дълго време. Най-накрая започнах да се чувствам пълноценен човек. Благодаря Ви!",

"lt105": "Надежда Георгиева,<mark>на 40 години</mark> ",

"lt106": "Псориазисът ме превърна в истински отшелник. В периодите, когато се влошаваше, дори не излизах на улицата. Опитах всичко възможно: мехлеми, кремове, обвивки, процедури със сол, ходих на лечебни курорти. Помагаха ми, но за кратко време. През цялото време си мислех, че всякакви сложни заболявания се лекуват, а защо не могат да измислят лекарство срещу псориазиса? И ми изглежда, че молитвите ми бяха чути. Когато XX ми попадна в ръцете, не възлагах никакви надежди на него. И този \"пореден крем\" ми помогна! След три седмици петната ми станаха по-светли, сухотата изчезна, а след един месец и малко отгоре – напълно изчезнаха. От шест месеца кожата ми е чиста!",

"lt107": "Станимир Стойнов,<mark>на 28 години</mark> ",

"lt108": "Псориазисът ми излезе на млади години по време на изпитите, очевидно заради силния стрес. Започнах да се лющя и след два месеца ходех само с дълги ръкави, защото ръцете ми можеха да изплашат дори най-големия почитател на ужасите. Това не бяха рани, а вече някакви парчета месо. Лекарите казаха, че е псориазис. Изписаха ми хормонални мехлеми, кремове, таблетки и дори инжекции. Само че от всичко това нямаше резултат. Само ледената вода ми помагаше да облекча сърбежа. Заздравяваше дълго време и веднага започваше отново. Спаси ме крема XX и диета. Скоро ще станат четири месеца, откакто съм забравил за това и не мога да опиша с думи колко съм щастлив.",

"lt111": "Пазете се от фалшификати!",

"lt112": " <mark>Поради огромната популярност на крема XX, случаите на фалшифициране зачестиха.</mark> Оригиналният крем срещу псориазис XX можете да си купите само от този сайт.",

"lt113": "МОЛЯ, <span>ОБЪРНЕТЕ ВНИМАНИЕ!</span> ",

"lt114": "Броят на опаковките с ХХ, необходими за желания резултат, <mark>се определят индивидуално и в отделни случаи могат да бъдат увеличени.</mark> ",




















};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };