var new_lang = {

    "lt0": "Български",

    "lt1": "Новинарски съобщения",

    "lt2": "Европа",

    "lt3": "Цял свят",

    "lt4": "Сделка",

    "lt5": "Спорт",

    "lt6": "Култура",

    "lt7": "Живот",

    "lt8": "Наука и техника",

    "lt9": "Пътешествия",

    "lt10": "Видео",

    "lt11": "Култура",

    "lt12": "Наука и техника",

    "lt13": "Живот",

    "lt14": "Спорт",

    "lt15": "Програми",

    "lt16": "Живот",

    "lt17": "Домашна страница",

    "lt18": "&gt;",

    "lt19": "Начин на живот",

    "lt20": "&gt;",

    "lt21": "Пътешествия",

    "lt22": "&gt;",

    "lt23": "Млади учени получават безвъзмездна помощ от 1 милион долара за уникално изобретение в областта на диетологията и храненето!",

    "lt24": "Млади учени получиха безвъзмездна помощ от 1 милион долара за уникално изобретение в областта на диетологията и храненето! Затлъстяването вече може да се лекува без диета или упражнения!",

    "lt25": "<span class=\"c-article-spotim__count spot-im-replies-count\"></span>Коментари",

    "lt26": "<span class=\"c-article-date__bullet\">&nbsp;&nbsp;•&nbsp;&nbsp;</span><span class=\"c-article-date__last-updated-label\">Актуализация:</span>&nbsp;<script>document.write(date(-1))</script>06/10/2020-&nbsp;11:36",

    "lt27": "Споделете тази статия",

    "lt28": "Сподели",

    "lt29": "Сподели",

    "lt30": "Туит",

    "lt31": "Виж повече",

    "lt32": "Скрий",

    "lt33": "Шрифт",

    "lt34": "Aa",

    "lt35": "Aa",

    "lt36": "Настъпи истинска революция в лечението на затлъстяването! Благодарение на екип от талантливи млади лекари, диетолози и диетолози, Huntington University of Health  разработи активна формула, която ще помогне на милиони хора да се справят с проблема със затлъстяването. Изследването се превърна в световна сензация и екипът, ръководен от д-р Стефани Марил, получи субсидия за стартиране на производството на лекарството. Инвеститорите от Съединените щати също се интересуват от разработката, а наскоро продуктът беше пуснат на пазара под марката<b><b><a href=\"{url}\"><span class="productName"></span></a></b></b>. .",

    "lt37": "Екипът на Стефани Марил отговори на много въпроси.",

    "lt38": "- Защо вашият препарат е уникален?",

    "lt39": "- Уникалността на продукта е в специалната формула, разработена от нашите учени.<b>Благодарение на уникалния състав, нашите пациенти губят от 12 до 16 кг на месец без диета и тренировки.</b>Но най-важното е, че искахме да създадем лекарство, което е абсолютно безопасно за здравето, следователно използвани само естествени съставки. За нас беше важно хората на всяка възраст, с различна степен на затлъстяване и съпътстващи заболявания, да могат да се отърват от наднорменото тегло.",

    "lt40": "- Моля, кажете ни по-подробно какво има в състава на<b><a href=\"{url}\"><span class="productName"></span></a></b>и какво помага за бърза загуба на тегло?",

    "lt41": "- Такова бързо отслабване може да бъде само с интегриран подход. Активната формула на лекарството действа наведнъж в няколко посоки: това е директното изгаряне на мазнини, ускоряване на метаболитните процеси в организма и блокиране на консумираните с храната калории. Освен това съставът включва полезни добавки и витамини, които повишават жизнеността и премахват излишната течност и токсини от тялото.",

    "lt42": "- Тоест, ако правилно разбрах,<b><a href=\"{url}\"><span class="productName"></span></a></b>изгаря мазнините и предотвратява усвояването на калориите? Как става това?",

    "lt43": "- Да, прави сте. Лекарството пречи на усвояването на мазнини и калории. При попадане в стомашно-чревния тракт капсулите се разтварят и създават тънък слой, който предотвратява усвояването на мазнините и те се отделят от тялото по естествен начин.<b>Чрез ускоряване на метаболизма калориите се изгарят по-бързо дори в покой и мазнините не се съхраняват.</b>",

    "lt44": "Натуралните екстракти помагат за премахването на токсините и токсините, а нашите пациенти чувстват безпрецедентна лекота и прилив на енергия в рамките на няколко дни. За съжаление тялото на хора, страдащи от затлъстяване, е силно шлаково и за да стартирате метаболитните процеси, първо трябва да го прочистите, с което<b><a href=\"{url}\"><span class="productName"></span></a></b>върши отлична работа.",

    "lt45": "- Ще ни разкриете ли тайната на състава на този уникален продукт?",

    "lt46": "- Основните компоненти на<b><a href=\"{url}\"><span class="productName"></span></a></b> са добре известни на всички диетолози. Това са:",

    "lt47": " Дехидратиран кофеин, който превръща «бялата мазнина» в кафяви липиди. Тялото им изгаря от само себе си и не го съхранява в резерв.",

    "lt48": "Екстракт от черен пипер - помага за ускоряване на метаболизма, изгаряне на мастните резерви, включително опасните висцерални мазнини.",

    "lt49": "Екстрактът от лют червен пипер - най-силният активатор на изгаряне на мазнини, помага за възстановяване на липидния метаболизъм.",

    "lt50": "L-карнитин - ускорява обработката на калории, помага на тялото бързо да преработи хранителните вещества от храната, активира производството на хормони на радостта, което дава енергичност и добро настроение.",

    "lt51": "Екстракт от зелен чай - тонизира тялото, премахва токсините и токсините, контролира апетита, предотвратява преяждането.",

    "lt52": "Това са основните компоненти и както можете да видите, те са абсолютно естествени, ние се опитахме да избегнем химията и да направим състава възможно най-безопасен.",

    "lt53": "- Това е просто невероятно! Безопасността на здравето е важен критерий за избора на продукт за отслабване. Разкажете ни как се чувстват пациентите, как се случва загуба на тегло, какво казват самите пациенти за това лекарство?",

    "lt54": "Деница и Марк",

    "lt55": "- 100% от нашите пациенти, които приемат<b><a href=\"{url}\"><span class="productName"></span></a></b>,  са доволни. Намаляването на телесното тегло е средно 12-18 кг на месец, в зависимост от степента на затлъстяване. Колкото повече е телесното тегло, толкова по-бързо става загубата. В същото време те се чувстваха страхотно, бяха енергични и активни, тъй като не им трябваше да спазват диети, да се ограничават в храненето или да се изтощават, тренирайки във фитнеса. Виждате, че някои хора са загубили повече от 50% от  теглото си по време на курса и това е прекрасно, много се радваме за всеки наш пациент! Деница и Марк отслабнаха под наше наблюдение за около 8 месеца. Можете сами да оцените резултата.",

    "lt56": "- Често хората се оплакват от липса на мотивация, позовават се на наследственост и вярват, че отслабването може да стане само чрез гладуване и тежки физически натоварвания. И сега опровергавате това и казвате, че всеки може да отслабне лесно и бързо без никакви усилия?",

    "lt57": "- Не, не спорим, че загубата на тегло може да бъде постигната чрез диета и упражнения. Но това отнема много повече време. И не всеки има мотивация да се придържа към диета или постоянно да ходи на фитнес. Затова сме изобретили лекарство, което помага на всички, независимо от физическата форма, дисциплината и други характеристики. Изпийте една капсула и се заемете с работата си - толкова е лесно! На Ралица например е напълно противопоказана физическата активност, но, както виждате, това не й попречи да влезе във форма.",

    "lt58": "Ралица Караджиева",

    "lt59": "- Ако това, което казвате, е вярно, то е наистина невероятно и ще помогне на много хора. Моля, кажете ни за онези, на които вече е помогнало<b><a href=\"{url}\"><span class="productName"></span></a></b>.  Как се чувстват, върнали ли са се килограмите?",

    "lt60": "- Не, няма такова нещо, килограмите няма да се върнат, ние също мислихме за това, когато създадохме нашия продукт.",

    "lt61": "<span>Първо,</span><span class="productName"></span> перфектно контролира апетита и намалява желанието за сладко - това беше отбелязано от 98% от нашите пациенти. Човек не иска да яде много, свиква да яде на малки порции и след отмяна на лекарството вече си е изградил навика да се храни с по-малки порции, но по-часто.",

    "lt62": "<span>Второ, </span> подобрява метаболизма и увеличава консумацията на калории. Това, което преди е било отложено по хълбуците и корема, сега се изгаря в тялото.",

    "lt63": "<span>Трето,</span>докато приемат капсули, нашите пациенти отбелязват енергичност и активност, което е навик и след отслабване мнозина продължават да водят активен начин на живот и  спортуват. И ако теглото се покачи (което все още не се е случило в нашата практика), всеки знае, че може да възобнови приема по всяко време и да загуби излишните килограми.",

    "lt64": "- И последният, може би най-важният въпрос, който притеснява всеки, който иска бързо и безопасно да отслабне - как можете да си получи това прекрасно лекарство?",

    "lt65": "- Продаваме продукта си дистанционно чрез официалния уебсайт. И ние също искаме да направим подарък на нашите бъдещи клиенти! Докато промоцията е активна, ще можете да поръчате<b><a href=\"{url}\"><span class="productName"></span></a></b>на специална цена! Побързайте, количеството запаси е ограничено!",

    "lt66": "ОТИДЕТЕ НА ОФИЦИАЛНИЯ САЙТ",

    "lt67": "Коментари:",

    "lt68": "Николина",

    "lt69": "Разбрах за това нещо<b><a href=\"{url}\"><span class="productName"></span></a></b>случайно, но този ден обърна живота ми! Шофирах към вкъщи от работа разстроена, бях облечен в дънки с размер 58 и с суичър. И тогава случайно видях  една моя приятелка, която не бях виждала 20 години. Изглеждаше невероятно! Стройна, стилна и дори не ме позна веднага. Да, никога не съм била слаба, но наскоро след развода напълнях още повече. Разговаряхме и тя каза, че е отслабнала много след раждането и че<b><a href=\"{url}\"><span class="productName"></span></a></b>. й е помогнало за това. Като пристигнах вкъщи веднага го намерих в интернет и го поръчах за специално предложение с голяма отстъпка. След три месеца вече нося дрехи с 6 размера по-малки и изглеждам страхотно! Много съм благодарна на тази среща и на това прекрасно средство!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img1.jpg\">",

    "lt70": "Ния",

    "lt71": "От детството бях пълничка, причината за това е разводът на родителите ми. Имах много стрес и ядох много бърза храна, пих по цели литри сладка газирани напитки и до края докато завърших училище- тежах повече от 90 кг с ръст 162 см. Много пъти правих диети, но нищо не ми се получаваше. В гимназията дори имах булимия, можех да ям, докато не ме боли стомахът, и след това повръщах. Справих се сама, но не успях да се справя с теглото. Разбрах за<b><a href=\"{url}\"><span class="productName"></span></a></b>преди няколко месеца. Чух за него от телевизионна програма, след което намерих официалния уебсайт в интернет и си поръчах да опитам. За месец съм свалила 11 кг! Този резултатнаправо много ме вдъхнови и си поръчах отново. Като цяло свалих 30 кг и в същото време не спортувах и не спазвах диети. Не ям много бърза храна и сладко само защото е вредно за здравето, а не защото е не трябва. Сега се харесвам и другите ме харесват, най-накрая имам гадже! Щастлива съм!",

    "lt72": "Мария",

    "lt73": "Отличен препарат! Помогна ми да сваля 20 кг за три месеца без спорт и гладуване! Аз съм много доволна.",

    "lt74": "Христо",

    "lt75": "Реших сериозно да се заема с теглото си, когато лекарят ми постави лоша диагноза и каза, че ако не отслабна, мога да умра всеки момент. Но диетите не ми помогнаха, аз не издържах и ядох. Преди живеех така - бира, чипс, ходене на кафе с приятели. Теглото ми беше 90 кг преди две години и когато лекарят ме претегли - вече бях 134 кг. Тогава разбрах, че не мога да се справя сам. На един от форумите научих за този препарат-<b><a href=\"{url}\"><span class="productName"></span></a></b>. Имаше добри отзиви за него и аз наистина не вярвах, че той ще ми помогне, но все пак реших да опитам.  Просто пих капсулите и си живеех нормален живот. Седмица по-късно панталонът ми започна да пада и когато се качих на кантара, разбрах, че съм свалил 7 кг! Продължих да приемам<b><a href=\"{url}\"><span class="productName"></span></a></b>и свалих  общо 45 кг, препоръчвам това лекарство на всички!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img2.jpg\"><!—снимка на опаковката -->",

    "lt76": "Лиляна",

    "lt77": "Присъединявам се към положителните отзиви за този инструмент! Научих за него от лекаря, когато се върнах при него с хранително разстройство. Не можех да се справя сама и не издържах дори една седмица на диета. И тогава той ми разказа за<b><a href=\"{url}\"><span class="productName"></span></a></b>. Първоначално не се надявах, че това ще ми помогне, но в резултат свалих 12 кг за месец и съм много щастлива!",

    "lt78": "Любомира",

    "lt79": "От моя собствен опит се убедих, че това работи! Но най-хубавото е, че не е нужно да гладувате или да тренирате във фитнеса. Просто мразя спорта и затова тези прекрасни капсули са моето спасение! Вече отслабнах с 15 кг и продължавам да отслабвам!",

    "lt80": "Aнелия",

    "lt81": "Винаги ми се смееха в училище, нямах приятели. И наднорменото ми тегло е виновно за всичко. И така реших най-накрая да разреша този проблем. Мама ми разказа за тези капсули и решихме да опитаме, защото те са естествени, което означава, че няма да навредят на здравето ми. Благодарение на капсулите<b><a href=\"{url}\"><span class="productName"></span></a></b>загубих 54 кг за шест месеца! Сега имам активен богат живот, много приятели и любим човек! Външният ви вид има голямо значение в живота, това е вярно. И вие имате избор, или да страдате, или да вземете съдбата в свои ръце. Избирайте правилно!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img3.jpg\">",

    "lt82": "Ева",

    "lt83": "Не вярвам, че капсулите помагат, няма нищо по-добро от спорт и диети! На някои просто им липсва воля",

    "lt84": "Соня",

    "lt85": "<b>Ева,</b>просто не си се сблъсквала с метаболитни нарушения, когато си на диета цял месец, а резултатът е само -2 кг! Или спортуваш всеки ден и кантарът показва + кг. След това направо се отчайваш. Имах точно такава ситуация и капсулите<b><a href=\"{url}\"><span class="productName"></span></a></b>станаха моето спасение. Теглото започна да изчезва много бързо и след две седмици трябваше да обновя напълно гардероба си, тъй като старите неща ми бяха много големи. Не бъдете толкова категорични, всеки има различни ситуации! И можете да видите резултата ми на снимката ми!<img alt=\"\" class=\"comment-img\" src=\"src/img/comment_img4.jpg\">",

    "lt86": "Зара",

    "lt87": "Този продуктът също много ми хареса на мен! С негова помощ отслабнах с 10 кг за един месец. Имах труден развод, почнах да ям заради проблемите си много сладко и ето резултата - качих 20 кг! Тогава случайно видях бившия си с новата му приятелка. Тя беше слаба, красива и аз също толкова исках да отслабна, мног ме хвана яд! Но аз издържах само една седмица и след това тези два килограма се върнаха веднага, щом се върнах към нормалната си диета. Но тогава случайно разбрах от колежката на работа за<b><a href=\"{url}\"><span class="productName"></span></a></b>- тя отслабна с него след раждането и ме посъветва. Първоначално не вярвах, но след седмица, с обичайния ритъм на живот и нормално хранене, свалих 4 кг! И след месец 12. Продължавам да отслабвам и скоро ще постигна целта си! Благодаря на прекрасните учени, които са го създали!",

    "lt88": "Деница",

    "lt89": "Потвърждавам, прекрасно лекарство, което ми даде нов живот! Отслабвате и в същото време няма изтощение, сънливост и изобщо не искате нездравословна храна!",

    "lt90": "Виктория",

    "lt91": "Искам да благодаря на създателите на този прекрасен инструмент! Сама успях да отслабна и посъветвах сестра ми и майка ми. Всички много се радваме! Аз свалих най-много - 22 кг за 2,5 месеца – това е отличен резултат, напълно се промених и се чувствам страхотно! Поръчайте само на<b><a href=\"{url}\">официалния сайт</a></b>, тъй като има фалшификати!",

    "lt92": "ОТИДЕТЕ НА ОФИЦИАЛНИЯ САЙТ",

    "lt93": "Повече по темата",

    "lt94": "Порно",

    "lt95": "Секс",

    "lt96": "Covid-19",

    "lt97": "Ерекция",

    "lt98": "Порно актьори",

    "lt99": "Гореща тема",

    "lt100": "Повече информация:",

    "lt101": "Covid-19",

    "lt102": "Гореща тема",

    "lt103": "Повече информация:",

    "lt104": "Covid-19",

    "lt105": "<svg viewBox=\"0 0 37.32 37.32\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M40.29,8S28.56,6.25,25.38,6.25v0a1.55,1.55,0,0,0-.77.1L5.14,25.82a1.54,1.54,0,0,0,0,2.16L20.28,43.12a1.51,1.51,0,0,0,1.08.45,1.5,1.5,0,0,0,1.08-.45L41.91,23.66C42.51,23.06,40.29,8,40.29,8ZM21.36,38.55,9.72,26.9,26.33,10.29c2.26.15,6.71.71,10.42,1.22.58,4.15,1.09,8.37,1.23,10.42Z\" fill=\"#002e44\" transform=\"translate(-4.7 -6.25)\"></path><circle cx=\"27.3\" cy=\"9.75\" fill=\"#002e44\" r=\"2.5\"></circle></svg>Потърсете таговете на деня",

    "lt106": "Порно",

    "lt107": "Секс",

    "lt108": "София",

    "lt109": "Potencia",

    "lt110": "България",

    "lt111": "Covid-19",

    "lt112": "Снимане",

    "lt113": "Порно актьори",

    "lt114": "История",

    "lt115": "Европа",

    "lt116": "Цял свят",

    "lt117": "Бизнес",

    "lt118": "Спорт",

    "lt119": "Култура",

    "lt120": "Наука и технологии",

    "lt121": "Пътешествия",

    "lt122": "Видео",

    "lt123": "Програми",

    "lt124": "Услуги",

    "lt125": "Живот",

    "lt126": "Новини",

    "lt127": "Времето",

    "lt128": "Емисия на спешни съобщения",

    "lt129": "Последвай ни",

    "lt130": "Уиджети &amp; Услуги",

    "lt131": "Africanews",

    "lt132": "Резервиране на билет",

    "lt133": "Корпоративен",

    "lt134": "За \"Euronews\"",

    "lt135": "Партньорство с ЕС ",

    "lt136": "Споразумение с потребителя",

    "lt137": "политика за бисквитки",

    "lt138": "Контакти",

    "lt139": "Разпространение",

    "lt140": "Реклама",

    "lt141": "Свободни работни места",

    "lt142": "Последвай ни",

    "lt143": "Copyright © euronews<script type=\"text/javascript\">var d = new Date(new Date().getTime() - 24 * 60 * 60 * 000);var year = d.getFullYear();document.write(year);</script>2020",

    "lt144": "-",

    "lt145": "Български"
};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
}
;

