var new_lang = {
  "lt0": "Μετάβαση στο περιεχόμενο",
 
  "lt7": "Αναζήτηση για:",
   
  "lt8": "Αναζήτηση",
   
  "lt9": "ΜΕΝΟΥ",
   
  "lt10": "ΜΕΝΟΥ",
   
  "lt12": " Άρθρα <span class=\" mega-indicator \"> </span>",
   
  "lt13": "Νέα και έρευνες",
   
  "lt14": "Ασθένειες",
   
  "lt15": "Διαβήτης τύπου 1",
   
  "lt16": "Διαβήτης τύπου 2",
   
  "lt17": " Εκπαίδευση <span class=\" mega-indicator \"> </span>",
   
  "lt18": " Υγεία <span class=\" mega-indicator \"> </span>",
   
  "lt19": " Βίντεο ",
   
  "lt20": "Αναζήτηση για:",
   
  "lt21": "Αναζήτηση",
   
  "lt22": "Ζωή χωρίς ζάχαρη: πώς να αντιμετωπίζετε γρήγορα και σωστά τον διαβήτη",
   
  "lt23": "Μοιραστείτε το:",
   
  "lt24": "AddThis Sharing Buttons",
   
  "lt25": "Μοιραστείτε το στο Facebook",
   
  "lt27": "Μοιραστείτε το στο Twitter",
   
  "lt29": "Μοιραστείτε στο Pinterest",
   
  "lt31": "Κοινοποίηση σε email",
   
  "lt32": "Email",
   
  "lt33": "Υπάρχουν περίπου 600 εκατομμύρια άτομα με διαβήτη στον κόσμο. Και οι μισοί από αυτούς δεν γνωρίζουν καν για την νόσο τους. Τα τελευταία 10 χρόνια, ο αριθμός των ασθενών με διαβήτη έχει αυξηθεί κατά 76%. Κατά κανόνα, πρόκειται για ανθρώπους που έχουν ήδη ορισμένες επιπλοκές. Για παράδειγμα, καταλήγουν στον ενδοκρινολόγο μέσω ενός οφθαλμίατρου: ο ασθενής παραπονέθηκε για προβλήματα όρασης και ο οφθαλμίατρος βλέπει συγκεκριμένες διαβητικές αλλαγές στον πυθμένα του ματιού. Για αυτά και άλλα πολλά θα μας μιλήσει ο ενδοκρινολόγος Θανάσης Παπανικολάου. ",
   
  "lt34": "Γεια σας, κύριε Παπανικολάου. Πείτε μας, σας παρακαλώ, τι είναι ο σακχαρώδης διαβήτης;",
   
  "lt35": "Γεια σας. Ο σακχαρώδης διαβήτης είναι μια κατάσταση στην οποία αυξάνεται το επίπεδο γλυκόζης στο αίμα. Ο σακχαρώδης διαβήτης προκαλεί συχνή ούρηση, η οποία οδηγεί σε αφυδάτωση. Επομένως, το κύριο σύμπτωμα είναι η δίψα.",
   
  "lt36": "Ποια άλλα συμπτώματα διακρίνουμε;",
   
  "lt37": "Ο διαβήτης είναι επικίνδυνος γιατί στην αρχή η ασθένεια δεν εκδηλώνεται. Η ανάπτυξη των συμπτωμάτων εξαρτάται από τις ιδιαιτερότητες του ανοσοποιητικού του ασθενούς. Στην ιατρική, είναι συνηθισμένο να γίνεται διάκριση εκτός από τη <b> συνεχή δίψα</b>:",
   
  "lt38": "ξηροστομία;",
   
  "lt39": "συχνοουρία;",
   
  "lt40": "απώλεια ή αύξηση βάρους;",
   
  "lt41": "πόνος στα πόδια;",
   
  "lt42": "απώλεια δύναμης και υπνηλία",
   
  "lt43": "μείωση της όρασης;",
   
  "lt44": "αργή επούλωση τραυμάτων και συχνές δερματικές βλάβες (έκζεμα, δοθιήνας, πύον στις πληγές , κ.λπ.).",
   
  "lt45": "Το κανονικό επίπεδο του σακχάρου στο αίμα με άδειο στομάχι είναι τα 3,2-5,5 mmol / L. Δύο ώρες μετά το γεύμα, επιτρέπεται όριο μικρότερο των 7,8 mmol / h, αλλά όχι υψηλότερο. Στο πλάσμα με άδειο στομάχι - έως 6, 1 mmol / l, δύο ώρες μετά το γεύμα - λιγότερο από 8,9 mmol / l. ",
   
  "lt46": "Ξέρω ότι υπάρχουν δύο τύποι διαβήτη. Σε τι διαφέρουν;",
   
  "lt47": "Με τον διαβήτη τύπου Ι, η παραγωγή ινσουλίνης στο πάγκρεας μειώνεται. Ο πρώτος τύπος αντιπροσωπεύει περίπου το 10-15% των ασθενών. Και με τον διαβήτη τύπου II, συμβαίνει η αντίθετη διαδικασία: η ινσουλίνη που παράγεται ξεπερνά κατά πολύ το 100%. Ταυτόχρονα, μειώνεται η ευαισθησία των ιστών του σώματος στη δράση της ινσουλίνης. ",
   
  "lt48": "Είναι αλήθεια ότι στην ομάδα υψηλού ρίσκου ανήκουν οι λάτρεις των γλυκών και τα υπέρβαρα άτομα;",
   
  "lt49": "Το αυξημένο σωματικό βάρος και η υπερβολική κατανάλωση σακχάρου επηρεάζουν σίγουρα την ανάπτυξη του διαβήτη, αλλά αυτό δεν είναι η άμεση αιτία του. Σε κίνδυνο βρίσκονται επίσης τα άτομα άνω των 30 ετών, με υπερβολικό βάρος (σε αυτό συμπεριλαμβάνεται επίσης και η παχυσαρκία) και φυσιολογικό βάρος. Σημαντικό ρόλο παίζει επίσης και ο γενετικός και κληρονομικός παράγοντας. ",
   
  "lt50": "Υπάρχει τρόπος να μάθουμε να ελέγχουμε το σάκχαρο στο αίμα;",
   
  "lt51": "Φυσικά. Μπορείτε να ζείτε με διαβήτη και να αποτρέψετε σοβαρές επιπλοκές όπως ο καταρράκτης, καρδιακές παθήσεις, νεφρική ανεπάρκεια, παγκρεατική νόσο, τροφικά έλκη και άλλες ασθένειες. Μπορείτε να ελέγξετε τα επίπεδα σακχάρου στο αίμα με τη σωστή διατροφή, σωματική δραστηριότητα και θεραπεία. ",
   
  "lt52": "Μπορείτε να μου πείτε με περισσότερες λεπτομέρειες ποια φάρμακα υπάρχουν για τον διαβήτη;",
   
  "lt53": "Υπάρχουν πολλές ομάδες φαρμάκων με διαφορετικούς μηχανισμούς δράσης. Όλα αυτά επιλέγονται λαμβάνοντας υπόψη τα μεμονωμένα χαρακτηριστικά ενός ατόμου: ταυτόχρονες ασθένειες, ύπαρξη υπερβολικού βάρους, προβλήματα με το καρδιαγγειακό σύστημα, διατροφή κ.λπ.",
   
  "lt54": "Τα <b> Biguanides </b> απεξαρτοποιουν  από την ινσουλίνη, αλλά με τη σειρά τους επηρεάζουν αρνητικά τα πεπτικά όργανα. Τα <b> παράγωγα </b> σουλφονυλουρίες προκαλούν διέγερση της έκκρισης της δικής τους ινσουλίνης. <br> Μειονεκτήματα:",
   
  "lt55": "κίνδυνος εμφάνισης υπογλυκαιμίας;",
   
  "lt56": "επικίνδυνο για άτομα με προβλήματα με το γαστρεντερικό σωλήνα;",
   
  "lt57": "εθιστικό;",
   
  "lt58": "κίνδυνος αύξησης του σωματικού βάρους;",
   
  "lt59": "επικίνδυνο για άτομα με προβλήματα με το καρδιαγγειακό σύστημα.",
   
  "lt60": "Οι <b> ινκρετίνες </b> είναι ορμονικές ενέσεις που διεγείρουν την παραγωγή ινσουλίνης. Κατά την λήψη τους υπάρχει ο κίνδυνος εμφάνισης υπογλυκαιμίας και γαστρεντερικών προβλημάτων. Οι Γλυπτίνες </b> βοηθούν στην παραγωγή των δικών μας γαστρεντερικών ορμονών. Αλλά το μειονέκτημα δεν έγκειται  μόνο στην αύξηση του σωματικού βάρους και το υψηλό κόστος, αλλά και σχετίζεται επίσης με τους κίνδυνος της παρατεταμένης χρήσης. ",
   
  "lt61": "Οι <b> αναστολείς της άλφα-γλυκοσιδάσης </b> αναστέλλουν την απορρόφηση των υδατανθράκων στα έντερα. Οι αναστολείς έχουν ελάχιστη αποτελεσματικότητα, οπότε πρέπει να τους παίρνετε σε μεγάλες ποσότητες. <b> Οι γλυσίδες </b> λαμβάνονται με κάθε γεύμα. Μόνο τότε διεγείρουν την παραγωγή ινσουλίνης, αλλά το παράδοξο είναι ότι δεν μπορούν να ληφθούν για μεγάλο χρονικό διάστημα. <br> <b> Οι θειαζολιδινοδιόνες </b> μειώνουν την αντίσταση στην ινσουλίνη. <br> Μειονεκτήματα: ",
   
  "lt62": "αύξηση του σωματικού βάρους;",
   
  "lt63": "εμφανίζεται συχνά οίδημα των άκρων.",
   
  "lt64": "αυξάνεται ο κίνδυνος κατάγματος των σωληνοειδών οστών στις γυναίκες.",
   
  "lt65": "το αποτέλεσμα αναπτύσσεται αργά.",
   
  "lt66": "κόστος.",
   
  "lt67": "Άρα αποδεικνύεται ότι όλα τα φάρμακα είναι επικίνδυνα;",
   
  "lt68": "Πρόσφατες μελέτες για φάρμακα διαβήτη έχουν δείξει ότι πολλά από τα δραστικά συστατικά για τη θεραπεία είναι πραγματικά επικίνδυνα και προκαλούν σοβαρές επιπλοκές. Η τακτική χρήση των χαπιών για τον διαβήτη επηρεάζει την κατάσταση του ήπατος, των νεφρών, της καρδιάς και άλλων οργάνων. Ένα άλλο σημαντικό χαρακτηριστικό είναι τα φάρμακα δεν πρέπει να αλληλεπιδρούν με άλλα φάρμακα. Συχνά, στα άτομα με διαβήτη συνταγογραφείται ένα μόνο, αλλά ακριβό φάρμακο που πρέπει να πίνεται συνεχώς. Τώρα, οι διαβητικοί έχουν την ευκαιρία να λαμβάνουν το φάρμακο με κύκλο θεραπείας πριν από την ύφεση και όχι καθημερινά. ",
   
  "lt69": "Πείτε μας περισσότερα;",
   
  "lt70": "Η καθημερινή φαρμακευτική αγωγή επηρεάζει δυσμενώς τα εσωτερικά όργανα. Οι επιστήμονες κατάφεραν να δημιουργήσουν ένα φυσικό δραστικό συστατικό που βοηθά στις μεταβολικές διαταραχές και τον διαβήτη, το οποίο εμπεριέχεται στο <a href=\"\"> XX </a>." ,
   
  "lt71": "Πώς λειτουργεί αυτό το φάρμακο;",
   
  "lt72": "Το κύριο δραστικό συστατικό είναι τα cordyceps. Όταν εισέρχονται στην κυκλοφορία του αίματος, <b> ομαλοποιούν τα επίπεδα γλυκόζης στο αίμα </b>. Έκδοχα:",
   
  "lt73": "μειώνουν το επίπεδο της χοληστερόλης;",
   
  "lt74": "ενισχύουν το ανοσοποιητικό σύστημα;",
   
  "lt75": "ρυθμίζουν τις μεταβολικές διεργασίες.",
   
  "lt76": "αυξάνουν τη σωματική δραστηριότητα;",
   
  "lt77": "ανακουφίζουν από την κούραση;",
   
  "lt78": "ομαλοποιούν τον ύπνο.",
   
  "lt79": "Το πιο σημαντικό πράγμα είναι ότι το <a href=\"\"> XX </a> δεν χρειάζεται να το πίνετε καθημερινά καθ 'όλη τη διάρκεια της ζωής σας, λαμβάνεται με κύκλο θεραπείας 1-2 φορές το χρόνο.",
   
  "lt80": "Μετά από έναν κύκλο θεραπείας, πόσο καιρό θα είναι η ζάχαρη σε νορμάλ επίπεδα;",
   
  "lt81": "Στον σακχαρώδη διαβήτη, το ανοσοποιητικό σύστημα δυσλειτουργεί. Εισχωρώντας στο αίμα, οι δραστικές ουσίες <a href=\"\"> του XX </a> βελτιώνουν τη λειτουργία της ορμόνης ινσουλίνης, ομαλοποιώντας τον μεταβολισμό. Μόνο ένας κύκλος θεραπείας με το φάρμακο XX σε ασθενείς με διαβήτη, ομαλοποιεί το σάκχαρο στο αίμα για 6-12 μήνες. ",
   
  "lt82": "Πόσο καιρό χρησιμοποιείτε αυτό το φάρμακο στην πρακτική σας και τι παρενέργειες έχει;",
   
  "lt83": "Ακόμη και κατά τη διάρκεια εργαστηριακών μελετών, το ΧΧ είχε πολύ μεγάλες προοπτικές. Ακόμα και σε εξαιρετικά μικρές δόσεις, είναι αποτελεσματικό. Εισήγαγα το φάρμακο στην πρακτική μου πριν από περίπου δύο χρόνια. Κατά τη διάρκεια αυτής της περιόδου, δεν παρατηρήθηκαν αρνητικές επιπτώσεις στο σώμα.",
   
  "lt84": "Το XX είναι διαθέσιμο μόνο με ιατρική συνταγή;",
   
  "lt85": "Το φάρμακο αυτό δεν χρειάζεται συνταγή, επειδή αποτελείται φυσικά συστατικά. Αλλά δεν μπορείτε να το αγοράσετε σε οποιοδήποτε φαρμακείο. Γνωρίζω ότι υπήρξαν πολλές καταγγελίες για παρτίδες με απομιμήσεις πολύ χαμηλής ποιότητας. Για αυτόν τον λόγο, το προϊόν διατίθεται προσωρινά από τον κατασκευαστή μόνο απευθείας από την επίσημη ιστοσελίδα. Όλοι μπορούν να χρησιμοποιήσουν την υπηρεσία ταχυμεταφορών και επίσης έχουν διάφορα προνόμια. ",
   
  "lt86": "Σας ευχαριστώ πολύ για μια τόσο λεπτομερή συνέντευξη. Νομίζω ότι σήμερα βοηθήσατε πολλά άτομα με διαβήτη.",
   
  "lt87": "Εάν κατατοπιστείτε για τον κίνδυνο της νόσου εγκαίρως, μπορείτε να προσπαθήσετε να τον αποτρέψετε. Αλλά ακόμα και τα άτομα που έχουν διαγνωσθεί με διαβήτη έχουν την δυνατότητα μια πλήρη ζωή εάν η θεραπεία πραγματοποιηθεί σωστά.",
   
  "lt88": "Το μόνο που χρειάζεται να κάνετε είναι να εισαγάγετε ένα όνομα και έναν αριθμό τηλεφώνου. <span> Βιαστείτε! Έχετε ακόμα </span> <div class=\" all-form__count \"> <span id=\" all-form__min \"> 09 </span>: <span id=\" all-form__sec \"> 51 </span> </div>",
   
  "lt89": "Έντυπο αίτησης <span>\"XX\"</span>",
   
  "lt90": "Η χώρα σας:",
   
  "lt91": "Ελλάδα",
   
  "lt92": "Το όνομά σας:",
   
  "lt93": "Τηλέφωνο:",
   
  "lt94": "Λάβετε το με έκπτωση 50%",
   
  "lt97": "Σχόλια",
   
  "lt98": "Λίντα",
   
  "lt100": "Σας ευχαριστώ πολύ για το άρθρο! Βρήκα τις απαντήσεις που έψαχνα για πολύ καιρό.",
   
  "lt101": "Χριστόφορος",
   
  "lt103": "Ψάχνω κάτι τέτοιο εδώ και πολύ καιρό, ευχαριστώ.",
   
  "lt104": "Αννα",
   
  "lt106": "Λόγω του διαβήτη, δεν μπορούσα να ζήσω κανονικά. Τα χέρια μου διογκώθηκαν, η όρασή μου έπεσε, απαγορεύονται τα τηγανιτά και τα γλυκά. Και τι δεν είχα δοκιμάσει  έως ότου δοκίμασα το XX. Αποδείχθηκε όντως πολύ αποτελεσματικό! Τώρα αισθάνομαι πολύ καλύτερα και η ζάχαρη μου δεν ανεβαίνει πάνω από 4.7. ",
   
  "lt107": "Σοφία",
   
  "lt109": "Ο διαβήτης είναι μια πολύ σοβαρή ασθένεια. Τον φοβάμαι όπως ο διάολος το λιβάνι, όλοι οι συγγενείς μου που είναι άνω των 40 πάσχουν από αυτήν την ασθένεια.",
   
  "lt110": "Άρης",
   
  "lt112": "Δεν ήξερα ότι ο διαβήτης είναι κάτι τόσο σοβαρό ... νόμιζα ότι δεν είναι κάτι το τόσο τραγικό, ότι απλά απαγορεύεται να τρως γλυκά.",
   
  "lt113": "Διονύσης",
   
  "lt115": "Ο σακχαρώδης διαβήτης είναι μία από τις πιο σοβαρές ασθένειες! Περισσότεροι άνθρωποι πεθαίνουν από αυτό παρά από AIDS, γρίπη και καρδιακές προσβολές. Επιπλέον, ο διαβήτης προκαλεί πολλές ταυτόχρονες ασθένειες, καθώς επηρεάζει σχεδόν κάθε όργανο. Προσωπικά, η γιαγιά μου έχασε πλήρως την όραση της και επίσης είχε προβλήματα με τα πόδια και το πάγκρεας. ",
   
  "lt116": "Μυρτώ",
   
  "lt118": "Η μητέρα μου πάσχει από διαβήτη από τα 40 της. Οι γιατροί λένε ότι ο διαβήτης δεν μπορεί να θεραπευτεί πλήρως και η ζάχαρη πρέπει να ελέγχεται αυστηρά. Η μητέρα μου πίνει πολλά χάπια και κάνει δίαιτα.",
   
  "lt119": "Ιωσήφ",
   
  "lt121": "Πάσχω και εγώ από διαβήτη για περισσότερα από 20 χρόνια. Ναι, οι γιατροί έχουν δίκιο. Διατροφή και χάπια, τότε μπορείτε να αισθάνεστε φυσιολογικά, επειδή ο διαβήτης έρχεται και μένει για όλη σας την ζωή. Αλλά για μένα προσωπικά, η δίαιτα είναι χειρότερη και από βασανιστήρια. Ούτε βεβαίως αντέχω να πίνω τόσα πολλά χάπια. Για τον εαυτό μου, επέλεξα το <a href=\"\"> XX </a>. Και ο γιατρός μου συμφωνεί μαζί μου. Πρώτον, δεν χρειάζεται να το πίνετε καθημερινά καθ 'όλη τη διάρκεια της ζωής σας, αλλά μόνο με κύκλο θεραπείας. Δεύτερον, ομαλοποιεί τη ζάχαρη για μεγάλο χρονικό διάστημα. Και τρίτον, είναι φυσικό. Και το πιο σημαντικό για μένα είναι ότι με αυτό  μπορείτε να σπάτε την δίαιτα.",
   
  "lt122": "Θοδωρής",
   
  "lt124": "Δεν μπορώ καν να το πιστέψω ότι όντως είναι δυνατόν αυτό. Είχα πρόσφατα διαγνωστεί με διαβήτη και πραγματικά δεν μπορώ να φανταστώ τη ζωή μου χωρίς χάπια ((",
   
  "lt125": "Παναγιώτης",
   
  "lt127": "Ζω με διαβήτη τύπου 2 για περισσότερα από 15 χρόνια. Στην αρχή της ασθένειας, η ζωή μου ήταν σαν κόλαση. Δυσκολευόμουν να ακολουθήσω δίαιτα. Και μόλις χαλαρώσετε για λίγο η ζάχαρη διπλασιάζεται! Τα χάπια και οι βιταμίνες με συνοδεύουν σε αυτό το δύσκολο ταξίδι. Αλλά το όλο πρόβλημα είναι ότι τα φάρμακα για τον διαβήτη είχαν πολύ σοβαρή επίδραση στο συκώτι και τα νεφρά μου. Κάτι έπρεπε να ακυρώσω. Η κατάσταση μου χειροτέρευε μέχρι που ο γιατρός μου πήγε στο συνέδριο και έμαθε για το <a href = \"\"> XX </a>. Μετά από έναν κύκλο θεραπείας η ζάχαρη μου κρατιόταν σε φυσιολογικά επίπεδα για μισό χρόνο. Εδώ και τρία χρόνια τώρα πίνω XX δύο φορές το χρόνο και νιώθω υπέροχα. Είναι πολύ καλύτερο και φθηνότερο από το να παίρνεις χάπια κάθε μέρα. Και όντως δεν χρειάζεται να ακολουθείς αυστηρή δίαιτα  και το πιο σημαντικό είναι ότι έχει φυσική σύνθεση που δεν προκαλεί επιπλοκές σε άλλα όργανα. ",
   
  "lt128": "Θέλετε να γράψετε ένα μήνυμα;",
   
  "lt129": "Υποβολή",
   
  "lt130": "Διαφήμιση",
   
  "lt131": "Ακολουθήστε μας",
   
  "lt138": "Εγγραφή",
   
  "lt139": "Έχετε ήδη λογαριασμό; <a> Σύνδεση </a>",
   
  "lt141": "Εγγραφή",
   
  "lt142": "Έχετε ήδη λογαριασμό; <a> Σύνδεση </a>",
   
  "lt145": "Κοινοποίηση",
   
  "lt146": "COVID-19 και Διαβήτης: Τι πρέπει να ξέρετε για τον κοροναϊό",
   
  "lt147": "Φόρτωση υπηρεσιών"
  
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };