var new_lang = {
    
"lt0": "<img alt=\"icon\" src=\"img/icon1.png\">Εγκρίθηκε από κορυφαίους<br> καρδιολόγους",

"lt1": "<img alt=\"icon\" src=\"img/icon2.png\">100% φυσική<br> σύνθεση",

"lt2": "<img alt=\"icon\" src=\"img/icon3.png\">Κλινικά<br>αποδεδειγμένο αποτέλεσμα",

"lt3": "για μια γρήγορη νίκη επί της υπέρτασης και των συμπτωμάτων της",

"lt4": " <span>Ρυθμίζει</span> την αρτηριακή πίεση με φυσικό τρόπο",

"lt5": " <span>Επιστρέφει</span> στα αγγεία τον τόνο και την ελαστικότητά τους",

"lt6": " <span>Αποτρέπει</span> καρδιακές προσβολές και εγκεφαλικά επεισόδια",

"lt7": " <span>Αποτελεσματικό</span> σε οποιοδήποτε στάδιο της υπέρτασης",

"lt8": "Παραγγελία",

"lt9": "ΕΙΔΙΚΗ ΠΡΟΣΦΟΡΑ",

"lt10": "Η προσφορά λήγει σε:",

"lt11": "ΠΑΡΑΓΓΕΛΊΑ",

"lt12": "ΣΥΜΠΤΩΜΑΤΑ ΠΑΡΑΜΕΛΗΜΕΝΗΣ ΥΠΕΡΤΑΣΗΣ",

"lt13": "προβλήματα <br>ύπνου",

"lt14": "διαταραχές <br>μνήμης",

"lt15": "πρωινά <br>οιδήματα",

"lt16": "πονοκέφαλοι και <br>ζάλη",

"lt17": "χρόνια <br>κόπωση",

"lt18": "δύσπνοια, <br>οξύς πόνος στο στήθος",

"lt19": "εμβοές<br><br>",

"lt20": " άγχος, <br>ευερεθιστότητα",

"lt21": "αυξημένη <br>εφίδρωση",

"lt22": "ΥΨΗΛΗ ΠΙΕΣΗ <br>ΕΙΝΑΙ Η ΑΠΕΙΛΗ ΓΙΑ ΟΛΟ ΤΟ ΣΩΜΑ!",

"lt23": "ΚΑΡΔΙΑ",

"lt24": "καρδιομεγαλία<i></i>",

"lt25": "καρδιομυοπάθεια<i></i>",

"lt26": "έμφραγμα του μυοκαρδίου<i></i>",

"lt27": "ΗΠΑΡ",

"lt28": "κίρρωση<i></i>",

"lt29": "διαταραχές μεταβολισμού<i></i>",

"lt30": "επιδείνωση λειτουργικής κατάστασης<i></i>",

"lt31": "ΚΥΚΛΟΦΟΡΙΚΟ <br>ΣΥΣΤΗΜΑ",

"lt32": "λέπτυνση των αγγειακών και αρτηριακών<br> τοιχωμάτων<i></i>",

"lt33": "διαβήτης<i></i>",

"lt34": "ΕΓΚΕΦΑΛΟΣ",

"lt35": "<i></i>αγγειακό εγκεφαλικό επεισόδιο",

"lt36": "<i></i>μειωμένη μνήμη και διανόηση",

"lt37": "<i></i>εγκεφαλικό επεισόδιο",

"lt38": "ΟΡΑΣΗ",

"lt39": "<i></i>αποκόλληση του αμφιβληστροειδούς",

"lt40": "<i></i>αιμορραγία",

"lt41": "<i></i>τύφλωση",

"lt42": "ΝΕΦΡΑ",

"lt43": "<i></i>νεφροσκλήρυνση",

"lt44": "<i></i>νεφρική ανεπάρκεια",

"lt45": "<span class=\"red-bck\">ΤΟ XX</span> ΕΞΑΛΕΙΦΕΙ ΤΑ<span class=\"color-red\">4 ΒΑΣΙΚΑ</span> ΑΙΤΙΑ <br>ΥΠΕΡΤΑΣΗΣ",

"lt46": "ΝΕΥΡΙΚΗ ΕΝΤΑΣΗ",

"lt47": "Καταπολεμά το άγχος και ρυθμίζει την ισορροπία ύπνου και εγρήγορσης",

"lt48": "ΣΥΜΦΟΡΗΣΗ ΑΓΓΕΙΩΝ",

"lt49": "Καθαρίζει τα αγγειακά τοιχώματα από τις πλάκες χοληστερόλης προλαμβάνοντας την αθηροσκλήρωση",

"lt50": "Αυξημένο σάκχαρο<br> στο αίμα",

"lt51": "Μειώνει τα επίπεδα του σακχάρου στο αίμα αποτρέποντας τον διαβήτη",

"lt52": "ΠΕΡΙΤΤΑ ΚΙΛΑ",

"lt53": "Βοηθά στην ομαλοποίηση του βάρους μέσω της βελτίωσης του μεταβολισμού",

"lt54": "Παραγγελία",

"lt55": "Η ΦΥΤΙΚΗ ΣΥΝΘΕΣΗ ΤΟΥ <span class=\"red-bck\">XX</span> ΠΕΡΙΛΑΜΒΑΝΕΙ <br>ΣΥΣΤΑΤΙΚΑ ΜΕ ΥΨΗΛΗ ΒΙΟΔΙΑΘΕΣΙΜΟΤΗΤΑ:",

"lt56": "ΘΕΙΑΜΙΝΗ",

"lt57": "βελτιώνει την συστολή της καρδιάς και εξασφαλίζει την υγεία του μυοκαρδίου. Προλαμβάνει την αναιμία, σταθεροποιεί τον μεταβολισμό του λίπους και εξασφαλίζει την κανονική λειτουργία των αγγείων του εγκεφάλου και των ματιών.",

"lt58": "ΣΕΛΗΝΙΟ",

"lt59": "προστατεύει τα αιμοφόρα αγγεία από την εμφάνιση αθηροσκλήρωσης, αλλά και τον ίδιο τον καρδιακό μυ από τις επιβλαβείς επιδράσεις των ελεύθερων ριζών.",

"lt60": "ΒΙΤΑΜΙΝΗ С",

"lt61": "είναι η εγγύηση της ελαστικότητας των τοιχωμάτων των αιμοφόρων αγγείων. Χάρη στη δράση της, δεν γίνονται ευάλωτα σε σχίσιμο και ευθραυστότητα. Επίσης βελτιώνει την πήξη του αίματος, επιταχύνει την αποκατάσταση ιστών.",

"lt62": "ΑΡΤΖΟΥΝΑ",

"lt63": "είναι ένα ισχυρό τονωτικό για την καρδιά, τονώνει την καρδιά και τους πνεύμονες, διεγείρει την στεφανιαία κυκλοφορία, ενισχύει τον καρδιακό μυ.",

"lt64": "ΕΚΧΥΛΙΣΜΑ ΣΠΟΡΩΝ ΣΤΑΦΥΛΙΟΥ",

"lt65": "διεγείρει την καρδιά και το κυκλοφορικό σύστημα, μειώνει τον κίνδυνο εγκεφαλικού επεισοδίου. Ενισχύει τα τοιχώματα των αιμοφόρων αγγείων και αυξάνει την ελαστικότητά τους.",

"lt66": "ΦΥΤΙΚΑ ΕΚΧΥΛΙΣΜΑΤΑ",

"lt67": "έχουν ευεργετική επίδραση πάνω στο αγγειακό σύστημα, μειώνουν το φορτίο στην καρδιά και βοηθούν στην αντιμετώπιση της καρδιακής ανεπάρκειας και του πόνου της στηθάγχης.",

"lt68": "<span class=\"red-bck\">ΤΟ XX</span> ΟΜΑΛΟΠΟΙΕΙ ΤΗΝ ΑΡΤΗΡΙΑΚΗ ΣΑΣ ΠΙΕΣΗ ΜΕΣΩ ΜΙΑΣ ΟΛΟΚΛΗΡΩΜΕΝΗΣ ΕΠΙΔΡΑΣΗΣ ΣΤΟ ΣΩΜΑ",

"lt69": "ΒΑΣΙΚΗ ΔΡΑΣΗ:",

"lt70": " <b>Αποτρέπει</b> την καρδιακή προσβολή και το εγκεφαλικό επεισόδιο",

"lt71": " <b>Ομαλοποιεί</b> την αρτηριακή πίεση",

"lt72": " <b>Ανακουφίζει τον </b>αγγειόσπασμο",

"lt73": " <b>Ενισχύει</b> τα τοιχώματα των αρτηριών και των αιμοφόρων αγγείων", 

"lt74": " <b>Βελτιώνει</b> τους δείκτες της χοληστερόλης στο αίμα",

"lt75": "ΠΡΟΣΘΕΤΗ ΔΡΑΣΗ:",

"lt76": " <b>Σταθεροποιεί</b> τα επίπεδα του σακχάρου στο αίμα",

"lt77": " <b>Ενισχύει</b> το ανοσοποιητικό σύστημα",

"lt78": " <b>Ανακουφίζει από την </b>ευερεθιστότητα",

"lt79": " <b>Ομαλοποιεί</b> τον μεταβολισμό",

"lt80": " <b>Επαναφέρει</b> τη στυτική λειτουργία",

"lt81": "Παραγγελία",

"lt82": "Το 2019, το Ινστιτούτο Καρδιοαγγειακών Παθήσεων έκανε δοκιμές του <span class=\"red-bck\">XX</span> <br>σε δύο ομάδες εθελοντών διαφορετικής ηλικίας που πάσχουν από υπέρταση. <br>Η πρώτη δοκιμαστική ομάδα έπαιρνε ένα εικονικό φάρμακο, ενώ η δεύτερη – το <span class=\"red-bck\">XX</span> .",

"lt83": "Αποτελέσματα έρευνας",

"lt84": "ΕΙΚΟΝΙΚΟ ΦΑΡΜΑΚΟ",

"lt86": "Σταθεροποίηση της αρτηριακής πίεσης εντός φυσιολογικών ορίων μέσα σε λίγες ώρες μετά την πρώτη χρήση",

"lt89": "Απουσία κρίσεων υπέρτασης εντός δύο εβδομάδων προγραμματισμένης χρήσης του",

"lt92": "Απουσία συμπτωμάτων υπέρτασης εντός τριών μηνών μετά την ολοκλήρωση της προγραμματισμένης χρήσης του",

"lt95": "ΓΝΩΜΗ ΤΟΥ ΕΞΕΙΔΙΚΕΥΜΕΝΟΥ ΙΑΤΡΟΥ",

"lt96": "«Από την αρτηριακή υπέρταση πάσχει κάθε πέμπτο άτομο, ενώ μετά την ηλικία 50 ετών – κάθε δεύτερο. Συχνά, οι άνθρωποι δεν καταλαβαίνουν ότι έχουν αυτή την κατάσταση και την αφήνουν χωρίς τη δέουσα προσοχή, σε άλλες περιπτώσεις – απλά δεν κάνουν τη σωστή θεραπεία. Ως εκ τούτου, έχουμε τις τρομακτικές στατιστικές θνησιμότητας από καρδιαγγειακές παθήσεις σε όλο τον κόσμο – το 40% όλων των θανάτων.",

"lt97": "Το πρόβλημα με τα περισσότερα υπάρχοντα αντιυπερτασικά φάρμακα είναι ότι προκαλούν μια απότομη μείωση της πίεσης. Αυτό έχει καταστροφικές επιπτώσεις στην υγεία των αιμοφόρων αγγείων και της καρδιάς. Επιπλέον, πρέπει να κάνετε συνεχόμενη χρήση τέτοιων φαρμάκων.",

"lt98": " <span>Το XX</span> είναι μια μοναδική θεραπεία, η οποία δεν προκαλεί εθισμό και παρενέργειες. Μειώνει την αρτηριακή πίεση με τον μαλακό τρόπο και δρα πάνω στις αιτίες της υπέρτασης, όχι μόνο «καταστέλλει» τα συμπτώματα.",

"lt99": "Φυσικά, συστήνω αυτό το προϊόν σε όλους τους ασθενείς μου με αυτό το πρόβλημα. Για ένα αποτέλεσμα μεγάλης διάρκειας θα πρέπει επίσης να εγκαταλείψουμε τις κακές συνήθειες και να έχουμε έναν υγιεινό τρόπο ζωής. Κάνοντας αυτό, θα γίνετε υγιέστεροι, αλλά και θα ξεχάσετε τα προβλήματα με την πίεση για πολλά χρόνια».",

"lt100": "Χριστίνα Μαγδαληνού, καρδιολόγος, εργασιακή εμπειρία 21 χρόνια",

"lt101": "ΣΧΟΛΙΑ ΠΕΛΑΤΩΝ",

"lt102": "Το XX έλυσε όλα μου τα προβλήματα. Λόγω της συνεχούς πίεσης στη δουλειά, η αρτηριακή μου πίεση αυξανόταν τακτικά. Δοκίμασα ένα σωρό φάρμακα, αλλά κανένα δεν έφερε το αποτέλεσμα διάρκειας. Με το XX επιτέλους άρχισα να κοιμάμαι και να ξυπνάω κανονικά, κατάφερα να απαλλαγώ από το άγχος. Δεν σκέφτομαι πια το πρωί για αδυναμία και ναυτία, και ούτε και για τους τρομερούς πονοκεφάλους. Η πίεσή μου είναι πάντα κανονική. Το συνιστώ σε όλους ανεπιφύλακτα! <div class=\"slide-signa\">Ιουλία, 41 ετών</div> ",

"lt103": "Την υπέρταση την γνωρίζω καλά εδώ και πολλά χρόνια. Φαίνεται πως έμαθα ήδη να ζήσω μαζί της. Αλλά επειδή, όπως λένε οι επαγγελματίες, δεν πρέπει σε καμία περίπτωση να υπομείνουμε την πίεση, έπρεπε να κάνω τη θεραπεία μου. Όλα τα φάρμακα αργά ή γρήγορα τα συνηθίζεις, συνεπώς, αναγκάστηκα συνεχώς να αλλάζω το σχήμα της θεραπείας.  Μια φορά στα χέρια μου βρέθηκε το ΧΧ. Τόσο ελαφριά δεν είχα αισθανθεί ποτέ! Και το καλύτερο είναι το μακροπρόθεσμο αποτέλεσμά του! <div class=\"slide-signa\">Κατερίνα, 53 ετών</div> ",

"lt104": "Εξαιρετικό προϊόν! 4 χρόνια δεν μπορούσα να κάνω τίποτα με την πίεση, η οποία αυξανόταν συνεχώς. Φυσικά, και στους γιατρούς πήγαινα και τα χάπια έπαιρνα. Αλλά μόλις σταματούσα, επέστρεφε η πίεση. Εγώ όμως δεν μπορώ να ζήσω με φάρμακα συνεχώς – έχω πρόβλημα με το συκώτι μου. Ο γιατρός μου συμβούλευσε το ΧΧ, επειδή έχει μια φυσική σύνθεση και δεν βλάπτει τα εσωτερικά όργανα. Την προγραμματισμένη χρήση του την ολοκλήρωσα εδώ και πέντε μήνες, και η πίεση δεν έχει επιστρέψει από τότε. <div class=\"slide-signa\"> Παύλος, 58 ετών</div> ",

"lt109": "για μια γρήγορη νίκη επί της υπέρτασης και των συμπτωμάτων της",

"lt110": " <span>Ρυθμίζει</span> την αρτηριακή πίεση με φυσικό τρόπο",

"lt111": " <span>Επιστρέφει</span> στα αγγεία τον τόνο και την ελαστικότητά τους",

"lt112": " <span>Αποτρέπει</span> καρδιακές προσβολές και εγκεφαλικά επεισόδια",

"lt113": " <span>Αποτελεσματικό</span> σε οποιοδήποτε στάδιο της υπέρτασης",

"lt114": "ΕΙΔΙΚΗ ΠΡΟΣΦΟΡΑ",

"lt115": "Η προσφορά λήγει σε:",

"lt116": "ΠΑΡΑΓΓΕΛΊΑ",

"lt117": "ΠΩΣ ΔΟΥΛΕΎΟΥΜΕ",

"lt118": "1ο ΒΗΜΑ",

"lt119": "Αφήστε την αίτηση στην<br> ιστοσελίδα μας",

"lt120": "2ο ΒΗΜΑ",

"lt121": "Ο χειριστής μας θα επικοινωνήσει μαζί σας<br> για να επιβεβαιώσει την παραγγελία",

"lt122": "3ο ΒΗΜΑ",

"lt123": "Πληρωμή κατά την παραλαβή της<br> παραγγελίας",





 

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };