var new_lang = {

"lt0": "Prosta<mark>line</mark> ",

"lt1": "100% <span>натурален</span> ",

"lt2": " <span>Доказано</span> от изследванията",

"lt3": "Поръчайте обаждане",

"lt4": "Prosta<mark>line</mark> ",

"lt5": "сигурно <mark>решение на един</mark> деликатен проблем",

"lt6": " <mark>премахва</mark> възпалителния процес",

"lt7": " <mark>облекчава</mark> синдрома на болката",

"lt8": " <mark>нормализира</mark> уринирането",

"lt9": " <mark>подобрява</mark> сексуалния живот",

"lt10": "нова цена: <span class='price_main'>39 лв.</span> ",

"lt11": "cтара цена: <span class='price_old'>78 лв.</span>",

"lt12": "Хит на <span>продажбите</span> ",

"lt13": "100% <span>натурален</span> ",

"lt14": "До края на промоцията остават:",

"lt15": "часа",
	
"lt17": "минути",

"lt19": "секунди",

"lt20": "Филипини",

"lt21": "Държава",

"lt22": "Име",

"lt23": "Телефон",

"lt24": "Купете <mark>на промоция</mark> ",

"lt25": "Най-често срещаната мъжка болест",

"lt26": " <span>Простатитът</span> е възпаление на простатата. Най-често преминава в остра или хронична форма. С възрастта, рискът се увеличава.",

"lt27": "От хроничен простатит<mark>страдат 85% от мъжете </mark> на различна възраст",

"lt28": "Най-честите прояви на простатит са:",

"lt29": "<mark>болка и парене</mark> при уриниране",

"lt30": "<mark>проблеми с ерекцията,</mark> слаба потентност",

"lt31": "Ако простатитът<b>не се лекува,</b> симптомите ще станат по-изразени. Всяко ходене до тоалетната ще бъде мъчение, а <b>сексът ще изчезне от живота Ви.</b> ",

"lt32": "Причини за простатита",

"lt33": "<b>инфекции</b> , предавани по полов път",

"lt34": "нарушение на кръвообращението <b>(заседнал начин на живот)</b> ",

"lt35": " <b>хормонален</b> дисбаланс",

"lt36": " <b>недостиг на витамини</b> и минерали",

"lt37": " <b>хроничен</b> стрес",

"lt38": "<b>прекъснат</b> полов акт", 

"lt39": "<b>нередовен</b> сексуален живот, въздържание",

"lt40": "<b>неспазване на</b> лична хигиена",

"lt41": "Ако не се лекува, <mark> <span>хроничният простатит води</span> до опасни последици:</mark> ",

"lt42": "Сексуална <span>дисфункция</span> ",

"lt43": "Аденом на <span>простатата</span> ",

"lt44": "Безплодие",

"lt45": "Рак <span>на простатната</span> жлеза",

"lt46":       "<span>КОЛКОТО ЧОВЕК Е ПО-ВЪЗРАСТЕН, </span> ТОЛКОВА <mark>ПО-ГОЛЯМ Е РИСКЪТ!</mark> ",

"lt47": "Намаление <mark>50%</mark> ",

"lt48": "Купете <mark>на промоция</mark> ",

"lt49": "Prosta<mark>line</mark> ",

"lt50": " <mark>възстановява</mark> здравето на мъжете до физиологичната му норма",

"lt51": "Отървете се от простатита с помощта на едно натурално средство",

"lt52": "облекчава болката",

"lt53": "премахва отока и възпалението на простатата",

"lt54": "възстановява здравето на пикочната и половата системи",

"lt55": "стимулира сексуалната функция",

"lt56": "намалява риска от появата на ракови тумори",

"lt57": "предотвратява рецидив на заболяването",

"lt58": "Активният комплекс XX < mark>възстановява работата на простатната жлеза</mark> ",

"lt59": "Африканска слива",

"lt60": "Намалява отока и възпалението на простатата, забавя развитието на асептично възпаление, спира прекомерния растеж на фибробластите в простатата, предотвратява образуването на туморна тъкан.",

"lt61": "Нар",

"lt62": "Ефективен за профилактика на тумори на простатата, забавя растежа на раковите клетки. Има подчертан противовъзпалителен ефект.",

"lt63": "Палмово дърво",

"lt64": "Стимулира функцията на хормоналната система при производството на тестостерон. Засилва потентността. Спира образуването на фиброзна тъкан.",

"lt65": "Ликопен",

"lt66": "Бори се с всички фактори на мъжкото сексуално стареене. Антиоксидантът, предотвратява разрастването и миграция на туморната тъкан, намалява риска от рак на простатата.",

"lt67": "Семена на тиква",

"lt68": "Възстановяват механизма на ерекция и подсилват имунитета. Спират появата на възпаление на простатата, премахва застоя в отделителната система.",

"lt69": " <mark>100%</mark> натурален",

"lt70": "Мнение на специалист",

"lt71": "« <mark>Всеки мъж рано или късно се сблъсква с простатита.</mark> Без необходимото лечение това заболяване води до сериозни последици – като безплодие и импотентност. Ето защо, много е важно да не пропуснете момента и да започнете лечението възможно най-скоро.",

"lt72": "Днес все повече и повече лекари предпочитат натуралните средства. Моят фаворит сред тях е лекарството XX.",

"lt73": "Състои се от натурални компоненти, което гарантира, че няма странични ефекти, помага за облекчаване на болката и възпалението на простатата. Курсовата употреба на XX подобрява изцяло работата на пикочната и половата система на човека, стимулира потентността, повишава качеството на спермата».",

"lt74": "Александра <span>Генчева</span> ",

"lt75": "Отзиви <span>о XX</span> ",

"lt80": "Георги, на 42 години, излекувал простатита си за 2 седмици",

"lt81": "Не стига, че проблемът е деликатен, но и проявата му е много странна – по време на оргазмите започнах да изпитвам болка. Лекарят обясни, че простатитът се проявява по този начин и потвърди диагнозата. Подготвях се за най-лошото, докато не намерих XX. След седмица симптомите на болестта изчезнаха. Напълно се излекувах, когато завърши курса. От свое име искам да кажа, че лекарството е хубаво, ефективно, определено го препоръчвам.",

"lt82": "Петър, на 29 години, излекувал простатата си за 4 седмици",

"lt83": "Пия много вода и съответно често ходя на тоалетна. За да намаля по някакъв начин броя на ходенията - търпях до последно. Но през последните шест месеца стана все по-трудно да издържам, а ходенето до тоалетната все по-болезнено. След това започнаха проблемите ми с ерекцията и разбрах, че това е простатит. До търпях. Събрах смелост и отидох на лекар. Той потвърди диагнозата и назначи курс на лечение с XX. Всичко мина буквално за няколко седмици, а след курса нямам никакви рецидиви.",

"lt84": "Николай, на 49 години, излекувал простатата си за 5 седмици",

"lt85": "Простатитът ми започна внезапно. В един момент се появи силно желание да ходя всяка нощ до тоалетната, което беше придружено от силно парене и болка. Когато отидох на лекар и си направих изследвания – поставиха ми диагноза простатит. Лекарят каза, че съм дошъл навреме, болестта едва сега е започнала да прогресира. Изписах си курс с XX. Само след няколко дни всички болки изчезнаха, желанието да ходя до тоалетната стана много по-рядко. След курса нямах никакви симптоми, повторните изследвания не показаха простатит.",

"lt92": "Моля, обърнете внимание! <mark>Броят на опаковките с ХХ, необходими за желания резултат, се определят индивидуално и в отделни случаи могат да бъдат увеличени..</mark> ",

"lt93": "Prosta<mark>line</mark> ",

"lt94": "сигурно <mark>решение на един</mark> деликатен проблем",

"lt95": " <mark>премахва</mark> възпалителния процес",

"lt96": " <mark>облекчава</mark> синдрома на болката",

"lt97": " <mark>нормализира</mark> уринирането",

"lt98": " <mark>подобрява</mark> сексуалния живот",

"lt99": "нова цена: <span class='price_main'>39 лв.</span> ",

"lt100": "cтара цена: <span class='price_old'>78 лв.</span>",

"lt101": "Хит на <span>продажбите</span> ",

"lt102": "100% <span>натурален</span> ",

"lt103": "До края на промоцията остават:",

"lt104": "часа",

"lt106": "минути",

"lt108": "секунди",

"lt109": "Филипини",

"lt110": "Държава",

"lt111": "Име",

"lt112": "Телефон",

"lt113": "Купете <mark>на промоция</mark> ",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };