var new_lang = {
  "lt65": " Αρχική",

  "lt66": "Αναρτήσεις ",
  
  "lt67": "Υπέρταση ",
  
  "lt68": " Τα επικίνδυνα χάπια για την υπέρταση απαγορεύονται παγκοσμίως στον κόσμο ",
   
  "lt69": " Επικίνδυνες πρώτες ύλες για την παραγωγή φαρμάκων χρησιμοποιήθηκαν στην παραγωγή όλων των φαρμακευτικών εταιρειών παγκοσμίως. Τα δημοφιλή φάρμακα για την υπέρταση μπορούν να προκαλέσουν καρδιακή ανακοπή ή να γίνουν αιτία εμφάνισης καρκινικών όγκων, ανακαλύφθηκε από Αμερικανούς γιατρούς καρδιολόγους. Τι είδους δραστική ουσία περιέχεται σε δισκία για πίεση και αν υπάρχουν ασφαλή ανάλογα τους; ",
  
  "lt70": " Ποίο δηλητήριο βρέθηκε στα χάπια για την πίεση; ",
  
  "lt71": "Τα φάρμακα με βαλσαρτάνη αναγνωρίζονται ως τα πιο συνταγογραφούμενα φάρμακα για την πίεση. Μια ανάλυση της δραστικής ουσίας έδειξε, ότι αυτό περιέχει ένα μείγμα Ν-νιτροζοδιμεθυλαμίνης - ένα από τα προϊόντα του μετασχηματισμού καυσίμου πυραύλων. Με παρατεταμένη χρήση του, η ουσία μπορεί να προκαλέσει ογκολογικές ασθένειες. Αλλά η ογκολογία - δεν είναι ο μοναδικός κίνδυνος. Το πιο σοβαρό από όλα, το NDMA επηρεάζει το ήπαρ λόγω της τοξικότητάς του. ",
  
  "lt72": " Ξαφνική καρδιακή ανακοπή μπορεί να προκαλέσουν δραστικές ουσίες σε παρασκευάσματα για την πίεση – η νιφεδιπίνη, αμλοδιπίνη και διυδροπυριδίνες. Θα συμβάλλουν στην εμφάνιση θανατηφόρων αρρυθμιών, μπλοκάροντας τα κανάλια ασβεστίου και μειώνοντας έτσι το δυναμικό δράσης των κυττάρων.",
  
  "lt73": " Αυτή τη στιγμή από τις τοπικές αρχές υγειονομικής περίθαλψης παρέχεται έλεγχος για την απόσυρση από την κυκλοφορία όλων των σειρών αυτών των συγκεκριμένων φαρμάκων, που περιέχουν βαλσαρτάνη, νιφεδιπίνη, αμλοδιπίνη και διυδροπυριδίνες. ",
  
  "lt74": " Πώς να θεραπεύσουμε την υπέρταση; ",
  
  "lt75": "Μέχρι σήμερα, φάρμακα με δραστικά συστατικά φυσικής προέλευσης έχουν εγκριθεί ως ασφαλέστερα σκευάσματα για την πίεση. Το πιο αποτελεσματικό αναγνωρίζεται το <a href=\"\"> XX </a>, το οποίο εξαλείφει την αιτία της υπέρτασης και όχι μόνο ανακουφίζει συμπτώματα, όπως τα ανάλογα. ",
  "lt76": " Ένα σημαντικό πλεονέκτημα του <a href=\"\"> XX </a> είναι, ότι αποκαθιστά το μεταβολισμό του οξυγόνου, βελτιώνει την κυκλοφορία του αίματος και ενισχύει τα τοιχώματα των αγγείων. Αυτό επιτρέπει να αποτρέψουμε τα κύματα πίεσης, τα οποία μπορούν να προκαλέσουν εγκεφαλικό επεισόδιο και έμφραγμα. ",
  
  "lt77": " Εκτός από αυτό, η σύνθεση του περιλαμβάνει φυσικά συστατικά, τα οποία βελτιώνουν τη λειτουργία της καρδιάς και μειώνουν τη χοληστερόλη, η οποία γίνεται αιτία απόφραξης των αιμοφόρων αγγείων και της υψηλής αρτηριακής πίεσης. ",
  
  "lt78": " Περίπου κάθε τρίτο άτομο άνω των 30 ετών πάσχει από υψηλή αρτηριακή πίεση, λόγω έλλειψης ειδικών βιταμινών για την υποστήριξη της καρδιακής λειτουργίας. Το <a href=\"\"> XX </a> περιέχει μαγνήσιο, το οποίο είναι απαραίτητο για την ομαλή λειτουργία της καρδιάς και την καταπολέμηση με τους σχηματιζόμενους θρόμβους αίματος. ",
  
  "lt79": "Γιατί τα φαρμακεία συνεχίζουν να πωλούν επικίνδυνα φάρμακα; ",
  
  "lt80": " Παρά το γεγονός, ότι η παραγωγή επικίνδυνων προϊόντων για την υγεία έχει σταματήσει, τα φαρμακεία δεν βιάζονται να τα αποσύρουν από την πώληση, λόγω απώλειας εσόδων. \«Διεθνής Φαρμακευτική Ομοσπονδία\» πρότεινε την τιμωρία για τους φαρμακοποιούς με αναστολή από την εργασία και πρόστιμο. Οι ιδιοκτήτες αλυσίδων φαρμακείων, λόγω αυστηρότερων μέτρων, άρχισαν να αυξάνουν το κόστος των σκευασμάτων για υπέρταση, συμπεριλαμβανομένου του XX. Επομένως, η διανομή μέσω αλυσίδων φαρμακείων έχει ανασταλεί προσωρινά. Οι κατασκευαστές άνοιξαν την πώληση του <a href=\"\"> XX </a> μέσω της επίσημης ιστοσελίδας, προκειμένου να αποφευχθεί την τριπλή αύξηση τιμής στο προϊόν μέσω διαμεσολαβητών. ",
  
  "lt81": "Το μόνο που χρειάζεστε  - είναι να εισάγετε όνομα και έναν αριθμό τηλεφώνου. <span> Βιαστείτε! Σε εσάς έχει απομείνει ο χρόνος : </span> <div class=\"all-form__count\"><span id=\"all-form__min\">09</span> :< span id=\"all-form__sec\">45</span> </div>",
  
  "lt82": " Έντυπο αίτησης <span> «XX» </span> ",
  
  "lt83": "Η χώρα σας: ",
  
  "lt85": "Το όνομά σας: ",
  
  "lt86": "Τηλέφωνο: ",
  
  "lt87": " Αποκτήστε με έκπτωση 50% ",
  
  "lt90": "Σχόλια ",
  
  "lt91": " Ελένη Καβάκου ",
  
  "lt93": " Επιτέλους είναι καλά νέα! Σας ευχαριστώ πολύ για το άρθρο σας, τώρα κατάλαβα, πώς να ελέγξω σωστά την πίεση. Αλλιώς όλοι μας δηλητηριάζουν και ξανά δηλητηριάζουν. ",
  
  "lt94": " Μάρκος ",
  
  "lt96": " Μην επαναλάβετε τα λάθη μου! Μην συνηθίσετε σε χάπια για πίεση. Τώρα πρέπει να τα πίνω μέχρι το τέλος της ζωής μου.... Και αυτά δεν είναι καθόλου ακίνδυνα σκευάσματα.... ",
  
  "lt97": " Καλλιόπη Σεργίου ",
  
  "lt99": " Είχα μια παρόμοια κατάσταση, και εγώ καθόμουνα σε χάπια για πίεση εδώ και 20 χρόνια. Μετά έτυχε να πάω σε έναν καλό γιατρό καρδιολόγο. Έγραψε το <a href=\"\"> ΧΧ </a> για να ξεφορτώσει τα νεφρά μου. Και ξέρετε, όλα είχαν αλλάξει. Έπινα μόνο μια θεραπευτική αγωγή και ο γιατρός μου ακύρωσε σχεδόν όλα τα χάπια μου. Τώρα πίνω μόνο ένα σκεύασμα και αυτό είναι όλο. Σκέφτομαι να κάνω λήψη ακόμα μια αγωγή σε κάποιο χρόνο. Αλλά τώρα η πίεση μου είναι σε φυσιολογική κατάσταση. Κατά τους τελευταίους 2 μήνες δεν είχα κρίση. Και γενικά η υγεία είναι πολύ καλύτερη. ",
  
  "lt100": " Έκτορας Δάκαρης ",
  
  "lt102": " Υπάρχουν στα αλήθεια άνθρωποι, που πίνουν χάπια κάθε μέρα; ",
  
  "lt103": "Μαρία",
  
  "lt105": " Και πως γίνεται αλλιώς; Εγώ ακολουθώ τις συστάσεις του γιατρού μου. Φοβάμαι να αλλάξω κάτι από μονή μου. Αλλά όταν διάβασα τις ειδήσεις, νομίζω ότι αξίζει να δοκιμάσω το <a href=\"\"> XX </a>.",
  "lt106": " Ζωή Ροδίου ",
  
  "lt108": " Σας συμβουλεύω να αλλάξετε το γιατρό σας, εάν συνταγογράφεί αυτός πολλά φάρμακα. Την μητέρα μου σχεδόν σκότωσε ένας γιατρός θεραπευτής με τη θεραπεία του. Συνταγογράφησε στην μαμά μου τόσα χάπια, που κατέστρεψε το συκώτι και τα νεφρά της. Και η πίεση, όπως ήταν, έτσι και παραμένει. Θα είχε τελειώσει όλα πολύ θλιβερά, εάν εγκαίρως δεν είχα την αγοράσει το <a href=\"\"> XX </a>. Τώρα η μαμά αισθάνεται πολύ καλύτερα. ",
  
  "lt109": "Αννίτα Παράκου ",
  
  "lt111": " Εγώ δούλευα σαν νοσοκόμα και άκουγα πολλές φορές, ότι οι γιατροί συνταγογράφουν φάρμακα τυχαία, χωρίς εξετάσεις. ",
  
  "lt112": "Δημήτρης",
  
  "lt114": "Τώρα φοβόμαστε ακόμη και να πάμε στον γιατρό, είναι καλύτερα να θεραπευτούμε από μόνοι μας.",
  
  "lt115": " Ευαγγελία ",
  
  "lt117": " Μπορείτε να εμπιστευτείτε σε αξιόπιστους γιατρούς, αλλά όχι σε φαρμακεία. Τόσες πολλές επικίνδυνες απομιμήσεις για τη ζωή υπάρχουν τώρα.... ",
  
  "lt118": "Γεωργία Παναγιωτοπούλου",
  
  "lt120": " Πολλά φάρμακα για πίεση δεν ήταν καθόλου καταλληλά για μένα. Και από ένα από αυτά βρέθηκα στο νοσοκομείο λόγω αλλεργικής αντίδρασης. Δεν ήξερα πλέον, πώς να θεραπεύσω την πίεση μου. Καλά ήταν, που μου είχαν συμβουλέψει το XX. Είναι φυσικό, δεν προκαλεί αλλεργίες. Μετά από μια εβδομάδα λήψης του η πίεση ήρθε σε φυσιολογικά επίπεδα (ήταν 180 σε 100, έγινε 130 σε 80). Στη δεύτερη εβδομάδα, οι πονοκέφαλοι εξαφανίστηκαν και, γενικά, άρχισα να αισθάνομαι καλύτερα. Το πιο σημαντικό είναι, ότι το <a href=\"\"> XX</a> έχει απαλή και αθροιστική επίδραση. Οπότε σας το συμβουλεύω. ",
  
  "lt121": "Θέλετε να γράψετε ένα μήνυμα; ",
  
  "lt122": " Αποστολή ",
  
  "lt123": "Πολύ Καλή Υγεία ",
  
  "lt124": " Αρχική ",
  
  "lt125": "Υπέρταση ",
  
  "lt126": "Για τους γιατρούς ",
  
  "lt127": "Για τις ασθενείς ",
  
  "lt128": "Πληροφορίες ",
  
  "lt129": "Σχετικά με την κλινική ",
  
  "lt130": "Αναρτήσεις ",
  
  "lt131": "Ιστορία ",
  
  "lt132": "Πληροφορίες ",
  
  "lt133": "Ⓒ   <span class=\"footer-date\"></span> Σχετικά, Inc. (Dotdash) — Όλα τα δικαιώματα διατηρούνται."
  
};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };