var new_lang = {

"lt1": " <mark>Неоколагенеза</mark> в дълбоките слоеве на дермата",

"lt2": " <span>Отстъпка</span> при първа поръчка:",

"lt4": "цена с отстъпка:",

"lt5": "стара цена:",

"lt6": "Държава",

"lt7": "Име",

"lt8": "Телефон",

"lt9": "Поръчай",

"lt10": "До края на промоцията остават:",

"lt11": "часа",

"lt13": "минути",

"lt15": "секунди",

"lt16": "Времето минава незабелязано, <span>но неизбежно оставя следи върху външния ни вид.</span> ",

"lt17": "Кариера, деца, бит - в ежедневната<br>суматоха жените често забравят за себе си и<br>пренебрегват грижата за себе си.",

"lt18": "И когато се събудите една сутрин,<br><b>виждате в отражението на огледалото някаква<br>непозната, уморена старица...</b>",

"lt19": "Смятате, че пластичната хирургия е единственото нещо, което може да ви спаси?",

"lt20": "Грешите!<br>И ние сме готови да ви го докажем.",

"lt21": "Лицето и шията – <span>това са основните<br>индикатори за възрастта.</span> ",

"lt22": "Именно в тези области кожата е подложена на най-бързо стареене, загуба на еластичност, образуване на бръчки и хиперпигментация.",

"lt23": "С напредването на възрастта овалът губи очертанията си, тъканите увисват под въздействието на гравитацията и на лицето се появява уморено изражение.",

"lt24": "Погрешно е да се смята, че единственият начин да се отървете от уморената кожа, бръчките, подпухналостта и увиснатите области на лицето е хирургическата намеса. С най-новите козметични продукти е възможно да спрете стареенето и да върнете времето назад.",

"lt25": "тайната се крие в колагена",

"lt26": "Този белтък представлява една от важните поддържащи структури на кожата. <span>Той спомага за поддържане на еластичността и плътността на кожата.</span> ",

"lt27": "Как да спрете процеса на стареене на кожата?",

"lt28": "Неоколагенезата е процес, при който организмът образува молекули от фибриларен белтък – колаген, който увеличава здравината и еластичността на кожата.",

"lt29": "Стареещите кожни клетки произвеждат малко количество колаген и голямо количество ензими, които разрушават колагена, като този дисбаланс прави процеса на стареене необратим.",

"lt30": "Клинично доказано е, че <mark>прилагането на продукти, съдържащи глициризинова киселина, върху повърхността на кожата</mark> стимулира производството на нов колаген.",

"lt31": "Свързването на клетките с новия колаген увеличава еластичността, което от своя страна <mark>подобрява баланса между производството и разграждането на колаген, забавяйки процеса на стареене.</mark> ",

"lt32": "Преди",

"lt33": "След",

"lt35": "Изтрива възрастта от лицето",

"lt36": "Продукт, който отговаря на най-високите стандарти за безопасност и осигурява дълготрайни резултати. <span> <mark>INTENSKIN използва естествения отговор на организма да образува собствен колаген.</mark> </span>Той образува база от колагенови влакна, с чиято помощ да се възстанови и поддържа ясния контур на лицето.",

"lt37": "поръчай",

"lt38": "Екстракт от корен на женско биле",

"lt39": "Изключителната активна съставка - <mark>глициризиновата киселина е основният химичен компонент на екстракта от корен на женско биле.</mark> Тя се намира в чиста форма във вътрешността на микросферите и има интензивен стягащ ефект, който придава обем на всички слоеве на кожата.",

"lt41": "помага на кожата да възстанови и поддържа оптимални нива на влага в клетките",

"lt43": "стимулира синтеза на хиалуронова киселина",

"lt45": "поддържа и укрепва системата за самозащита на кожните клетки",

"lt47": "осигурява равномерен тен, прави кожата гладка и сияйна",

"lt48": "С какви възрастови дефекти на кожата се справя",

"lt50": "бръчките около устата, очите, челото, увисналите ъгли на устата и очите",

"lt51": "торбичките под очите, подпухналостта, увисналия горен клепач, кръговете под очите",

"lt52": "назолабиалните гънки, бледия тен, размития овал",

"lt53": "поръчай",

"lt55": "Изборът на най-добрите козметици",

"lt56": "Запазването на младостта и възстановяването на предишната еластичност на кожата е мечта на много жени. Но малцина знаят как да подходят правилно към тази задача. Непрекъснато тествам различни козметични продукти върху себе си и моите пациенти. Уви, малко от тях отговарят на всички заявени характеристики.<b>INTENSKIN обаче надмина всичките ми очаквания.</b>",

"lt57": "Това не е просто основна ежедневна грижа. Ефектът от използването на INTENSKIN е сравним с най-ефикасните козметични процедури. А в някои отношения дори ги превъзхожда.",

"lt58": "Татяна Антонова, козметик, ръководител на катедрата по дерматология и козметика",

"lt59": "Реални пациенти. Реални резултати",

"lt80": "Людмила, на 49 години",

"lt81": "“След два месеца използване на INTENSKIN крем изглеждам с 8-10 години по-млада! Изобщо не подозирах, че кремът ще бъде толкова ефикасен”.",

"lt82": "Признаци на стареене:",

"lt83": "– плитки бръчки",

"lt84": "– провисване на тъканите",

"lt85": "– блед цвят на лицето",

"lt86": "След три месеца прилагане на INTENSKIN:",

"lt87": "+ изглаждане на плитките бръчки",

"lt88": "+ румен цвят на лицето",

"lt89": "+ премахване на назолабиалните гънки",

"lt90": "Мария, на 51 години",

"lt91": "“Само за месец и половина използване на крема получих уау резултати: лицето ми сияе, бръчките са почти изцяло изгладени, а отоците изчезнаха напълно. INTENSKIN е най-доброто средство против бръчки, което съм опитвала!”",

"lt92": "Признаци на стареене:",

"lt93": "– подпухнал овал на лицето",

"lt94": "– птоза",

"lt95": "– отслабен тургор",

"lt96": "След три месеца прилагане на INTENSKIN:",

"lt97": "+ стегнат овал на лицето",

"lt98": "+ повишен тургор на кожата",

"lt99": "+ изчезнали отоци",

"lt100": "Калина, на 56 години",

"lt101": "“Дори не съм си мислила, че само за 3 месеца употреба на крема може да се постигне такъв ефект. Благодаря ти, INTENSKIN!",

"lt102": "Признаци на стареене:",

"lt103":"- отпускане на тъканите на лицето.",

"lt104": "- дълбоки бръчки",

"lt105": "- неизразен контур на линията на долната челюст",

"lt106": "След три месеца прилагане на INTENSKIN:",

"lt107": "+ изглаждане на назолабиалните гънки",

"lt108": "+ ясно очертана линия на долната челюст",

"lt109": "+ възстановяване на обема на бузите и слепоочията",

"lt130": "Предишен отзив",

"lt131": "Следващ отзив &gt;&gt;&gt;",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };